[
{"title": "Благотворительный проект дня: помогите подопытным грызунам избежать эвтаназии и найти новый дом", "brief_text": "После экспериментов грызунов часто усыпляют — содержать их всю жизнь в виварии невозможно, а законодательство об обращении с лабораторными животными не регулирует их жизнь после научных исследований.", "full_text": "После экспериментов грызунов часто усыпляют — содержать их всю жизнь в виварии невозможно, а законодательство об обращении с лабораторными животными не регулирует их жизнь после научных исследований. Проект помощи лабораторным крысам «V-фонд» запустил на краудфандинговой платформе Planeta.ru сбор средств для спасения грызунов от эвтаназии — их будут обследовать и пристраивать в добрые руки. Минимально волонтером требуется около 30 тысяч рублей, они уже собраны. Но чем больше пожертвований придет — тем больше подопытных животных обретут достойную жизнь на пенсии. Задонатить «V-фонду»!", "tag": "животные", "search_words": ["животные", "благотворительность", "добро", "россия"], "full_text_link": "https://knife.media/save-rats/", "published_at": "2023-11-08 10:24:41", "parsed_at": "2023-11-12 14:16:34"},
{"title": "Историк нашел любовные письма XVIII века. Их отправили морякам захваченного корабля", "brief_text": "Профессор истории Кембриджского университета случайно нашел в архивах пачку нераспечатанных любовных писем, которые раскрывают подробности супружеской и семейной жизни XVIII века.", "full_text": "Профессор истории Кембриджского университета случайно нашел в архивах пачку нераспечатанных любовных писем, которые раскрывают подробности супружеской и семейной жизни XVIII века. Послания отправили жены и близкие французских моряков в 1758 году. Корабль «Галатея» шел из Бордо в Квебек, но был захвачен британцами во время Семилетней войны, и экипаж попал в плен. «Мне не терпится завладеть тобой» — написала одна из жен своему мужу. Другая сообщает, что «могла бы писать всю ночь». Исследователи проследили судьбу некоторых пар. Французская почта в течение нескольких месяцев отправляла письма в разные порты Франции в надежде поймать судно до его отплытия. В итоге их переслали в адмиралтейство в Лондоне. Однако британские власти не передали писма заключенным, а поместили нераспечатанные письма на хранение. Там они были забыты на века, пока их случайно не обнаружил исследователь.", "tag": "история", "search_words": ["история", "истории"], "full_text_link": "https://knife.media/love-letters/", "published_at": "2023-11-07 18:58:09", "parsed_at": "2023-11-12 14:16:36"},
{"title": "Фото дня: жуткое лицо из облаков на Юпитере", "brief_text": "Космический корабль NASA «Юнона» пролетал над севером Юпитера и запечатлел турбулентные облака и штормы, которые из-за низкого угла солнечного света приняли форму жутковатого лица. Оно чем-то похоже на картину «Крик» Эдварда Мунка.", "full_text": "Космический корабль NASA «Юнона» пролетал над севером Юпитера и запечатлел турбулентные облака и штормы, которые из-за низкого угла солнечного света приняли форму жутковатого лица. Оно чем-то похоже на картину «Крик» Эдварда Мунка. Зрительная иллюзия, при которой люди видят лица в неодушевленных предметах или абстрактных узорах, называется парейдолия. Недавно австралийские ученые решили проверить, есть ли у иллюзорных лиц пол, возраст и эмоции. Исследователи показали примеры парейдолии почти четырем тысячам добровольцев. Оказалось, иллюзорные лица чаще всего мужские.", "tag": "космос", "search_words": ["космос", "фотография"], "full_text_link": "https://knife.media/face-on-jupiter/", "published_at": "2023-11-07 18:38:00", "parsed_at": "2023-11-12 14:16:36"},
{"title": "Топ-5 лекций следующей недели на выставке-форуме «Россия»", "brief_text": "Общество «Знание» проводит лекции на выставке-форуме «Россия», открылась на ВДНХ в День народного единства. Собрали топ-5 самых интересных из тех, что пройдут на следующей неделе — 13-19 ноября.", "full_text": "Общество «Знание» проводит лекции на выставке-форуме «Россия», открылась на ВДНХ в День народного единства. Собрали топ-5 самых интересных из тех, что пройдут на следующей неделе — 13-19 ноября. Спикер: Марина Катеева, ведущий методист комплексной программы по развитию личностного потенциала, БФ «Вклад в будущее» Когда: 15 ноября, 16:00 — 17:30 Регистрация: по этой ссылке Когда: 17 ноября, 16:30 — 17:30 Регистрация: по этой ссылке Спикер: Екатерина Шаповалова, автор проекта «Гастрономическая карта России», куратор Дома российской кухни на ВДНХ Когда: 18 ноября, 13:00 — 14:00 Регистрация: по этой ссылке Когда: 18 ноября, 15:00 — 16:00 Регистрация: по этой ссылке Спикер: Михаил Максимов, главный редактор «СберКласса» по информатике Когда: 19 ноября, 14:00 — 15:30 Регистрация: по этой ссылке", "tag": "события", "search_words": ["события", "москва", "образование", "россия"], "full_text_link": "https://knife.media/lectures-znanie/", "published_at": "2023-11-11 18:08:14", "parsed_at": "2023-11-12 14:16:37"},
{"title": "Индонезийцу ампутировали пенис после эрекции длиной в неделю", "brief_text": "Индонезийцу ампутировали пенис после того, как опухоль вызвала у него продолжительную эрекцию. Мужчине поставили диагноз «злокачественный приапизм». Случай описан в медицинском журнале Urology Case Reports.", "full_text": "Индонезийцу ампутировали пенис после того, как опухоль вызвала у него продолжительную эрекцию. Мужчине поставили диагноз «злокачественный приапизм». Случай описан в медицинском журнале Urology Case Reports. Вначале 63-летний индонезиец пожаловался на боль в боку и резкую потерю веса — оказалось, он заболел раком почки. Через полмесяца мужчина вернулся в больницу и сообщил, что у него уже неделю болезненная эрекция. Ни один метод врачей не помог от нее избавиться. Тогда пациента отправили на УЗИ. Исследование показало, что клетки опухоли распространились на гениталии, из-за этого и возникла эрекция. Чтобы спасти мужчине жизнь, хирурги ампутировали ему пенис и назначили курс химио- и радиотерапии. Спустя три месяца индонезиец чувствует себя хорошо — жалоб и проблем с мочеиспусканием нет.", "tag": "медицина", "search_words": ["медицина"], "full_text_link": "https://knife.media/erection-week/", "published_at": "2023-11-07 17:27:06", "parsed_at": "2023-11-12 14:16:37"},
{"title": "Саундтрек дня: как звучат российские заводы", "brief_text": "Минпромторг превратил звуки работы десятков российских заводов в музыку и поставил за диджейский пульт Сергея Жукова. Послушать отрывок композиции можно в телеграм-канале министерства, а насладиться битами отечественного производства — на выставке-форуме «Россия».", "full_text": "Минпромторг превратил звуки работы десятков российских заводов в музыку и поставил за диджейский пульт Сергея Жукова. Послушать отрывок композиции можно в телеграм-канале министерства, а насладиться битами отечественного производства — на выставке-форуме «Россия». «Для пытливого ума индустриальные машины и промышленные объекты — это не грохот и шум, а настоящая музыка. Промышленность — это звучит бодро! Смело беритесь за любое дело под эти ритмы», — заявили в пресс-службе Минпромторга. Композиция с ритмом сердцебиения российских заводов представлена в павильоне «Сделано нами» — это павильон Е на ВДНХ. Выставка будет работать до 12 апреля. Вход свободный. Международная выставка-форум «Россия» — демонстрация главных достижений страны. Она открылась 4 ноября — в День народного единства. В ней участвуют все 89 регионов, министерства, ведомства, общественные организации и корпорации. За первые три дня выставку посетили 448 тысяч человек — это рекорд для ВДНХ. В павильонах идут концерты, образовательные мероприятия и мастер-классы, презентации региональных стендов. Также ежедневно проходит больше 500 экскурсий — записаться на них можно на сайте выставки в разделе «Афиша».", "tag": "музыка", "search_words": ["музыка", "россия", "события"], "full_text_link": "https://knife.media/industrial-rhythm/", "published_at": "2023-11-10 16:45:15", "parsed_at": "2023-11-12 14:16:38"},
{"title": "В российский прокат выходит «Дворец» Романа Полански — с Александром Петровым и Микки Рурком", "brief_text": "В ноябре в российский прокат выходит «Дворец» — новый фильм Романа Полански. Главные роли в новогодней комедии сыграли Александр Петров, Фанни Ардан и Микки Рурк.", "full_text": "В ноябре в российский прокат выходит «Дворец» — новый фильм Романа Полански. Главные роли в новогодней комедии сыграли Александр Петров, Фанни Ардан и Микки Рурк. «По разным причинам я долгие годы откладывал съемки „Дворца“. И вот теперь, отпраздновав девяностолетие, сказал, что наконец-то могу себе позволить снять такой фильм», — сообщил Роман Полански. По сюжету, гости-миллионеры собираются 31 декабря 1999 года в роскошном отеле в Швейцарии и готовятся к Новому году. Их ждет ночь, полная пороков и странностей богачей. Микки Рурк сыграет сварливого американского бизнесмена с париком в стиле Дональда Трампа, а Александр Петров — бритоголового русского олигарха. В кадре также появится Джон Клиз, участник культовой группы «Монти Пайтон». Фильм показывает «наивность, гедонизм, коррупцию и социальную несправедливость, которые лежат в основе всех текущих мировых проблем». Его премьера состоялась на Венецианском кинофестивале.", "tag": "кино", "search_words": ["кино", "россия"], "full_text_link": "https://knife.media/the-palace/", "published_at": "2023-11-02 13:37:53", "parsed_at": "2023-11-12 14:16:38"},
{"title": "Тест дня: насколько хорошо вы помните советские мультики?", "brief_text": "Как звали подружку домовенка Кузи? Кто из мультяшных героев слушает маму и каждое утро делает зарядку? А в каком мультике появилась птица Говорун?", "full_text": "Как звали подружку домовенка Кузи? Кто из мультяшных героев слушает маму и каждое утро делает зарядку? А в каком мультике появилась птица Говорун? Уверены, что ваши ответы на эти вопросы правильные — попробуйте пройти тест от «Мела» на звание советских мультфильмов. В нем всего девять вопросов, прохождение займет около минуты. Начать тест!", "tag": "тесты", "search_words": ["тесты", "россия"], "full_text_link": "https://knife.media/miltik-test/", "published_at": "2023-11-07 16:52:44", "parsed_at": "2023-11-12 14:16:39"},
{"title": "Ученые определили, какие люди больше всего зависят от смартфонов", "brief_text": "Ученые из Канады и США провели крупнейшее исследование с участием более 50 тысяч человек со всего мира, чтобы выявить, как гендерные и региональные различия влияют на зависимость от смартфонов.", "full_text": "Ученые из Канады и США провели крупнейшее исследование с участием более 50 тысяч человек со всего мира, чтобы выявить, как гендерные и региональные различия влияют на зависимость от смартфонов. Во всех странах женщины проявляли большую зависимость, чем мужчины. Авторы объяснили это использованием смартфонов для более социально направленных целей, преодоления трудностей, стресса и тревоги. Что касается регионального распределения, то в Юго-Восточной Азии зарегистрировали один из самых высоких показателей чрезмерного использования смартфонов по сравнению с Европой. Авторы исследования предположили, что географические особенности связаны с сочетанием культурных различий и разным уровнем и темпом развития технологий.", "tag": "психология", "search_words": ["психология", "исследование"], "full_text_link": "https://knife.media/smartphone-use/", "published_at": "2023-11-10 14:14:50", "parsed_at": "2023-11-12 14:16:39"},
{"title": "В Москве пройдет ежегодный фестиваль в поддержку бездомных животных", "brief_text": "В ЦГК Графит в Москве пройдет ежегодный благотворительный фестиваль в поддержку бездомных животных WOOF. Собаки будут ждать своих новых хозяев 11 ноября, а кошки — 12 ноября.", "full_text": "В ЦГК Графит в Москве пройдет ежегодный благотворительный фестиваль в поддержку бездомных животных WOOF. Собаки будут ждать своих новых хозяев 11 ноября, а кошки — 12 ноября. Всего на выставке будет более трехсот животных — здоровых, привитых и стерилизованных. Чтобы взять собаку или кошку, понадобится паспорт, так как их отдают по договору ответственного содержания. Для гостей на фестивале будут проходить мастер-классы, лекции, активности для детей, откроются пространства для знакомства с благотворительностью и pet-friendly средой.", "tag": "добро", "search_words": ["добро", "благотворительность", "животные"], "full_text_link": "https://knife.media/woof-fest/", "published_at": "2023-11-02 12:51:19", "parsed_at": "2023-11-12 14:16:40"},
{"title": "Исследование: вторые дети чаще оказываются хулиганами", "brief_text": "Ученые выяснили, что вторые дети, в особенности мальчики, более склонны проявлять бунтарское поведение. Причина может быть в том, что они ориентируются на старших братьев и сестер, а не на родителей.", "full_text": "Ученые выяснили, что вторые дети, в особенности мальчики, более склонны проявлять бунтарское поведение. Причина может быть в том, что они ориентируются на старших братьев и сестер, а не на родителей. «Такие дети с гораздо большей вероятностью попадут в тюрьму, будут отстранены от учебы в школе или станут несовершеннолетними преступниками», — рассказал автор исследования. Джозеф Дойл добавил, что во многом это связано с тем, что родители тратят немного больше времени на первенцев, чем на вторых детей. Чтобы прийти к своему выводу, Джозеф Дойл проанализировал данные о семьях в Дании и в штате Флорида США. Географические различия практически не отразились на результатах.", "tag": "дети", "search_words": ["дети", "исследование", "психология"], "full_text_link": "https://knife.media/second-child/", "published_at": "2023-11-07 15:07:28", "parsed_at": "2023-11-12 14:16:41"},
{"title": "В Тайване IKEA выпустила мороженое с васаби", "brief_text": "Магазин IKEA на Тайване выпустит мороженое с васаби. За такой вкус проголосовали сами покупатели. Им предложили два варианта — мороженое с васаби или с соевым соусом и зелёным луком.", "full_text": "Магазин IKEA на Тайване выпустит мороженое с васаби. За такой вкус проголосовали сами покупатели. Им предложили два варианта — мороженое с васаби или с соевым соусом и зелёным луком. Сообщается, что в лакомстве пряная горчинка сочетается с насыщенным и мягким сливочным ароматом. Оно постепенно раскрывает свой вкус и вызывает острые ощущения во рту. Мороженое продается ограниченным тиражом с 1 ноября. Его можно купить только на IKEA Food Station в течение месяца. Неизвестно, будут ли выпускать такой вкус в других странах.", "tag": "еда", "search_words": ["еда"], "full_text_link": "https://knife.media/wasabi-ice-cream/", "published_at": "2023-11-10 13:59:39", "parsed_at": "2023-11-12 14:16:41"},
{"title": "Глобальное потепление достигнет 1,5 °C в ближайшие шесть лет — предупреждают ученые", "brief_text": "Ученые подсчитали, что глобальное потепление может достигнуть порогового значения в 1,5 °C уже через шесть лет, что приведет к необратимым последствиям для Земли. А через 20 лет температура поднимется на 2 °C.", "full_text": "Ученые подсчитали, что глобальное потепление может достигнуть порогового значения в 1,5 °C уже через шесть лет, что приведет к необратимым последствиям для Земли. А через 20 лет температура поднимется на 2 °C. Одна из основных причин — выбросы углерода в атмосферу. Без их сокращения углеродный баланс, позволяющий удерживать потепление в приемлемых пределах, будет исчерпан к 2030 году. «Мы можем быть еще более уверены в том, что окно для сохранения потепления на безопасном уровне быстро закрывается», —  заявил автор исследования Робин Ламболл. В 2015 году 196 мировых лидеров подписали Парижское соглашение. Оно подчеркивает, что ограничение глобального потепления 1,5 °С поможет предотвратить наихудшие последствия изменения климата.", "tag": "экология", "search_words": ["экология", "исследование"], "full_text_link": "https://knife.media/global-warning/", "published_at": "2023-11-01 16:30:27", "parsed_at": "2023-11-12 14:16:42"},
{"title": "Житель Турции нашел под своим домом древний подземный город", "brief_text": "Житель турецкого Кайсери обнаружил под своим домом древний подземный город возрастом две тысячи лет. Ученые считают, что он состоит из двух независимых друг от друга уровней, соединенных тоннелями.", "full_text": "Житель турецкого Кайсери обнаружил под своим домом древний подземный город возрастом две тысячи лет. Ученые считают, что он состоит из двух независимых друг от друга уровней, соединенных тоннелями. «Мы использовали эти места как сараи. Когда мы очистили здесь грязь, обнаружился подземный город. В этом месте три-четыре этажа. Необходимо серьезно раскопать его», — рассказал Мустафа Халыджыоглу. Историки добавляют, что к некоторым участкам города нет доступа, так как они находятся на частной территории. При этом длина доступных для изучения мест — не менее 150—200 метров. После того, как жители покинули это место, его стали использовать в качестве амбара, сеновала и склада. Позже турки начали строить дома, выходящие на поверхность земли.", "tag": "история", "search_words": ["история"], "full_text_link": "https://knife.media/underground-town/", "published_at": "2023-11-07 14:17:48", "parsed_at": "2023-11-12 14:16:43"},
{"title": "Бачата-терапия и профилактика выгорания: в Москве пройдет бесплатный фестиваль психопросвещения", "brief_text": "Гостей ждут лекции, сессии групповой терапии и индивидуальные консультации с психотерапевтами и психиатрами. В этом году фестивалю исполняется восемь лет.", "full_text": "Гостей ждут лекции, сессии групповой терапии и индивидуальные консультации с психотерапевтами и психиатрами. В этом году фестивалю исполняется восемь лет. Все мероприятия, включая индивидуальные консультации, бесплатны. На каждое мероприятие в рамках фестиваля нужно регистрироваться заранее — количество мест может быть ограничено. 10 ноября, пятница 11 ноября, суббота", "tag": "психология", "search_words": ["психология", "бесплатно и полезно", "москва", "события"], "full_text_link": "https://knife.media/psyfest-23/", "published_at": "2023-11-09 18:07:36", "parsed_at": "2023-11-12 14:16:43"},
{"title": "Исследование: динозавры вымерли из-за пыли от удара метеорита", "brief_text": "Группа бельгийских ученых пришла к выводу, что причиной вымирания динозавров стал не удар астероида о поверхность Земли, а огромная волна пыли, вызванная катаклизмом.", "full_text": "Группа бельгийских ученых пришла к выводу, что причиной вымирания динозавров стал не удар астероида о поверхность Земли, а огромная волна пыли, вызванная катаклизмом. Ранее существовало несколько версий, что именно вызвало массовое вымирание видов 66 миллионов лет назад. Одна из них — глобальное цунами, начавшееся после удара астероида. Ученые создали компьютерные модели, основанные на данных о климате и отложениях той эпохи. Результаты показали, что после падения астероида в атмосферу Земли были выброшены триллионы тонн пыли. Из-за этого на планете на два года полностью остановился фотосинтез, а температура упала на 15 градусов. Этого оказалось достаточно, чтобы нарушить пищевую цепочку и вызвать цепную реакцию вымирания.", "tag": "история", "search_words": ["история", "исследование"], "full_text_link": "https://knife.media/dinosaur-dust/", "published_at": "2023-11-01 15:35:35", "parsed_at": "2023-11-12 14:16:43"},
{"title": "Локация дня: кластер для работы и отдыха на Власовском заводе в Москве", "brief_text": "В Москве появилось новое пространство для работы и отдыха — Завод Власова, он стал частью делового квартала «Товарищество Рябовской Мануфактуры» на Тульской. Среди резидентов кластера «Росатом»,  универмаг дизайнерских украшений Poison Drop, коворкинг «Соль», рекламное агентство «Грейп», шоу-рум Boca Room.", "full_text": "В Москве появилось новое пространство для работы и отдыха — Завод Власова, он стал частью делового квартала «Товарищество Рябовской Мануфактуры» на Тульской. Среди резидентов кластера «Росатом»,  универмаг дизайнерских украшений Poison Drop, коворкинг «Соль», рекламное агентство «Грейп», шоу-рум Boca Room. На Власовском заводе на площади 6,5 тысячи квадратных метров созданы эргономичные офисы с дизайнерской отделкой, панорамными окнами и современными цифровыми сервисами. В помещениях могут расположиться от 40 до 800 сотрудников. В деловом кластере оборудованы переговорные, кухонные и лаундж-зоны, установлена мягкая мебель, а также выделена парковка. Сервисное обслуживание и клининг Товарищество берет на себя, а коммунальные и эксплуатационные расходы сразу включены в стоимость аренды. «Одна из особенностей Товарищества — созданная на территории прогрессивная среда в формате work-life balance. Здесь можно как арендовать площадь под собственный проект, так и купить готовый арендный бизнес. Резиденты получают современные продуманные офисы в историческом районе столицы, интересных соседей, доступ к инфраструктуре квартала, возможности для разнообразного досуга и специальные предложения от арендодателя», — рассказали в пресс-службе кластера. На Власовском заводе раньше делали керамику и занимались гончарным делом. Семейный бизнес зародился еще в XIX веке на Таганке. Власовы прославились простыми белыми изразцами, без переливов — совсем не модными, но очень изящными. После революции, в 1920-х, на завод пришел работать керамист Алексей Филиппов. Он декорировал дома богатых горожан, руководил артелью художников-гончаров, в искусстве любил изящность и старину. Его керамика есть в мозаиках станций метро «Проспект Мира» и «Комсомольская».", "tag": "москва", "search_words": ["москва", "работа", "россия"], "full_text_link": "https://knife.media/vlasov-factory/", "published_at": "2023-11-07 13:09:04", "parsed_at": "2023-11-12 14:16:44"},
{"title": "Подкаст дня: «Истории российской рекламы» — от 90-х до наших дней", "brief_text": "Ведущий Максим Волынсков общается с экспертами, которые повлияли на становление российской рекламы в прошлом и работают на рекламном рынке сегодня. Среди них Игорь Писарский, основатель агентства «Р. И. М.», Борис Омельницкий, президент Ассоциации развития интерактивной рекламы (АРИР), Денис Максимов, управляющий директор Media Direction Group, Алексей Парфун, CEO Agenda Media Group, и другие спикеры.", "full_text": "Ведущий Максим Волынсков общается с экспертами, которые повлияли на становление российской рекламы в прошлом и работают на рекламном рынке сегодня. Среди них Игорь Писарский, основатель агентства «Р. И. М.», Борис Омельницкий, президент Ассоциации развития интерактивной рекламы (АРИР), Денис Максимов, управляющий директор Media Direction Group, Алексей Парфун, CEO Agenda Media Group, и другие спикеры. В 10 эпизодах первого сезона ведущий и гости обсудили брендинг, социальные кампании, наружные форматы в цифровую эпоху, карьеру в рекламном бизнесе и особенности национальной рекламы. «Мы хотим представить не альманах давно всем известных фактов, а увлекательные истории и откровения о жизни рекламного рынка, тем самым, транслировать его ценность и значимость. Реклама как продукт креативной деятельности может вызывать противоречивые реакции, но это безусловно феномен, достойный внимательного изучения», – комментирует запуск подкаста Валентин Смоляков, первый вице-президент Ассоциации коммуникационных агентств России (АКАР). Подкаст выпустили АКАР и индустриальный контент-портал ADPASS к 145-летию рекламы в России. Также выпуск первого сезона приурочен к старту деловой программы Национального рекламного форума в рамках Недели российской рекламы, которая пройдет с 13 по 17 ноября 2023 года.", "tag": "находка", "search_words": ["находка", "реклама", "россия"], "full_text_link": "https://knife.media/russian-ad-podcast/", "published_at": "2023-11-09 17:28:46", "parsed_at": "2023-11-12 14:16:44"},
{"title": "Британский словарь назвал слово года — AI", "brief_text": "Британский словарь английского языка Collins Dictionary назвал слово года. Им стала аббревиатура AI (artificial intelligence, в переводе на русский язык «искусственный интеллект»).", "full_text": "Британский словарь английского языка Collins Dictionary назвал слово года. Им стала аббревиатура AI (artificial intelligence, в переводе на русский язык «искусственный интеллект»). Составители словаря определяют искусственный интеллект как «моделирование психических функций человека с помощью компьютерных программ» и считают его «следующей великой технологической революцией». Среди других популярных слов — nepo baby (преуспевающий ребенок знаменитости), greedflation (деятельность компаний, которые хотят получить выгоду от инфляции) и ULEZ (зоны в Лондоне, куда не пускают водителей на неэкологичных машинах). В прошлом году Collins Dictionary выбрал словом года permacrisis, образованное от permanent и crisis («постоянный» и «кризис»). По мнению составителей, этот термин описывает «длительный период нестабильности и отсутствия безопасности».", "tag": "языки", "search_words": ["языки", "великобритания", "нейросети"], "full_text_link": "https://knife.media/ai-word/", "published_at": "2023-11-01 14:34:08", "parsed_at": "2023-11-12 14:16:45"},
{"title": "Американские орнитологи переименуют всех птиц, названных в честь людей", "brief_text": "Американское орнитологическое общество присвоит новые имена птицам, которые были названы в честь людей. Взамен они получат имена, связанные с внешним видом и местом обитания.", "full_text": "Американское орнитологическое общество присвоит новые имена птицам, которые были названы в честь людей. Взамен они получат имена, связанные с внешним видом и местом обитания. Массовое переименование коснется 70-80 видов и позволит избавиться от упоминаний сомнительных исторических личностей. При этом латинские названия останутся прежними. Орнитологи решили не разбираться, какие исторические личности достойны, чтобы в их честь называли пернатых, а какие нет, и отказаться от всех общепринятых английских названий, которые были даны в честь людей.", "tag": "животные", "search_words": ["животные", "сша", "языки"], "full_text_link": "https://knife.media/birds-names/", "published_at": "2023-11-06 18:13:57", "parsed_at": "2023-11-12 14:16:45"},
{"title": "Исследование: люди, употребляющие каннабис, оказались более эмпатичны", "brief_text": "Мексиканские исследователи выяснили, что люди, употребляющие каннабис, более эмпатичны. Они лучше понимали чужие эмоции по сравнению с другими участниками эксперимента.", "full_text": "Мексиканские исследователи выяснили, что люди, употребляющие каннабис, более эмпатичны. Они лучше понимали чужие эмоции по сравнению с другими участниками эксперимента. В исследовании приняли участие 85 человек, которые регулярно курили марихуану, и еще 51, не употреблявшие ее. Добровольцы прошли психометрические тесты и анализ МРТ. Визуализация головного мозга помогла выявить у курящих марихуану большую функциональную связанность в структурах, которые участвуют в эмпатической реакции. Исследователи также отметили просоциальное поведение у курящих марихуану. Возможно, употребление каннабиса вызывает более доброжелательное отношение к людям.", "tag": "наркотики", "search_words": ["наркотики", "исследование", "психология"], "full_text_link": "https://knife.media/empathic-smoker/", "published_at": "2023-11-09 16:46:26", "parsed_at": "2023-11-12 14:16:46"},
{"title": "В Москве пройдет переводческий фестиваль «Игры с огнем» — с книжной ярмаркой и перформансами от переводчиков", "brief_text": "4 ноября в Доме творчества Переделкино пройдет переводческий фестиваль «Игры с огнем», посвященный жанровой литературе. В программе — книжная ярмарка, выступления экспертов и перформансы от переводчиков.", "full_text": "4 ноября в Доме творчества Переделкино пройдет переводческий фестиваль «Игры с огнем», посвященный жанровой литературе. В программе — книжная ярмарка, выступления экспертов и перформансы от переводчиков. «Жанровая литература находится на периферии интереса серьезных исследователей и пользуется невероятным успехом у читателей, — пишут организаторы фестиваля. — Ее переводчики часто остаются в тени, а между тем работать над ней ничуть не легче, чем над драмой или лирикой». На фестивале выступят ведущие переводчики детективов, хорроров, фэнтези, фантастики и детской литературы. Также специалисты затронут тему чата-gpt в работе с переводами. Впервые в Доме творчества пройдет перформанс Naked Translator — резиденты пространства представят свои работы в стиле фиктивного перевода. Отталкиваясь от особенностей советской школы, которая допускала сокращения, новые фрагменты и вымышленные абзацы, участники прочитают новые переводы классических произведений и познакомят гостей с биографиями неизвестных авторов, которых выдумали сами (или нет). Другая часть перформанса будет посвящена переводу песен — несколько переводчиков в режиме реального времени будут переводить тексты популярных исполнителей. А в Белом зале пройдет ярмарка переводной литературы — там будут представлены книги от издательств «Белая ворона», ВШЭ, «Гнозис», «Желтый двор», Издательство Ивана Лимбаха, «Индивидуум», «КомпасГид», «Медленные книги», «МИФ» и других. Завершится фестиваль концертом капеллы МГЛУ «Musica linguae». Хористы споют песни на 12 языках – от китайского до греческого.", "tag": "литература", "search_words": ["литература", "москва", "события"], "full_text_link": "https://knife.media/translators-fest/", "published_at": "2023-10-31 18:02:05", "parsed_at": "2023-11-12 14:16:47"},
{"title": "В море возле Сардинии нашли более 30 000 бронзовых монет IV века", "brief_text": "Ученые обнаружили в море возле побережья Сардинии более 30 000 бронзовых монет первой половины IV века нашей эры. Предположительно, их отчеканили между 324 и 340 годом.", "full_text": "Ученые обнаружили в море возле побережья Сардинии более 30 000 бронзовых монет первой половины IV века нашей эры. Предположительно, их отчеканили между 324 и 340 годом. Местный житель, занимающийся дайвингом, заметил на дне что-то блестящее. После этого подводные археологи и водолазы нашли между водорослями монеты и фрагменты амфор. Ученые считают,что поблизости могут находиться обломки затонувшего корабля. Датировку монет установили по профилю императора Константина Великого и остальных членов семьи правителя Римской империи.", "tag": "история", "search_words": ["история"], "full_text_link": "https://knife.media/roman-coins/", "published_at": "2023-11-06 17:35:48", "parsed_at": "2023-11-12 14:16:47"},
{"title": "Ватикан разрешил трансперсонам креститься и участвовать в свадьбах", "brief_text": "Ватикан с одобрения папы Франциска официально разрешил трансперсонам принимать крещение, быть крестными родителями и свидетелями на свадьбах в католической церкви.", "full_text": "Ватикан с одобрения папы Франциска официально разрешил трансперсонам принимать крещение, быть крестными родителями и свидетелями на свадьбах в католической церкви. «Даже двери таинств не должны быть закрыты по какой‑либо причине. Это особенно верно, когда речь идет о таинстве, которое само по себе является дверью, — крещении», — сообщает документ. «Церковь — это не таможня, а отчий дом, где есть место для каждого человека с его трудом», — добавляют авторы. Для крещения ребенка должна быть надежда, что он будет воспитываться в католической религии. При этом отмечается, что местный священник должен проявить «пастырскую осмотрительность» в своем решении, чтобы избежать «публичного скандала или путаницы среди верующих».", "tag": "религия", "search_words": ["религия", "законы"], "full_text_link": "https://knife.media/trans-vatikan/", "published_at": "2023-11-09 16:31:39", "parsed_at": "2023-11-12 14:16:47"},
{"title": "ИИ и голуби решают задачи одинаково, говорят ученые", "brief_text": "Ученые из США выяснили, что голуби и искусственный интеллект используют одинаковые процессы, чтобы решать поставленные перед ними задачи. Чтобы понять это, исследователи провели эксперимент и изучили 24 вида голубей.", "full_text": "Ученые из США выяснили, что голуби и искусственный интеллект используют одинаковые процессы, чтобы решать поставленные перед ними задачи. Чтобы понять это, исследователи провели эксперимент и изучили 24 вида голубей. Птицам показывали различные фигуры, которые затем нужно было отнести к соответствующей категории с помощью нажатия кнопки. Если голубь справлялся с этим, его ждала награда в виде еды. Всего нужно было выполнить четыре подобных задания — и все разного уровня сложности. В итоге птицы исправляли свои ошибки и находили правильные ответы, выстраивая ассоциации. «Голуби не выяснили правила, они использовали грубую силу, метод проб и ошибок и ассоциативное обучение», — пишут исследователи. После эксперимента с голубями ученые задали те же самые задания простой модели ИИ, которая так же находила закономерности и связывала их друг с другом, чтобы достичь результата. «Принципы обучения, которые определяют поведение этих машин искусственного интеллекта, очень похожи на те, что используют голуби», — говорят ученые.", "tag": "животные", "search_words": ["животные", "эксперимент"], "full_text_link": "https://knife.media/ai-and-pigeons/", "published_at": "2023-10-31 16:14:01", "parsed_at": "2023-11-12 14:16:48"},
{"title": "В Москве создали виртуальную станцию метро «Киберспортивная» для Counter-Strike 2", "brief_text": "Департамент транспорта Москвы представил виртуальную карту станции метро «Киберспортивная» для игры Counter-Strike 2. На ней пройдет турнир Большой киберспортивной лиги.", "full_text": "Департамент транспорта Москвы представил виртуальную карту станции метро «Киберспортивная» для игры Counter-Strike 2. На ней пройдет турнир Большой киберспортивной лиги. По словам разработчиков, новая карта стала собирательным образом московского транспорта. На верхней части локации располагается депо электробусов, а на нижней — станция «Киберспортивная». Турнир по Counter-Strike 2, которая вышла в конце сентября, пройдет 11 и 12 ноября на площадке Южного речного вокзала. За ходом игры можно будет наблюдать в режиме онлайн.", "tag": "игры", "search_words": ["игры", "города", "россия"], "full_text_link": "https://knife.media/kibersportivnaya/", "published_at": "2023-11-04 13:51:20", "parsed_at": "2023-11-12 14:16:48"},
{"title": "Исследование: отказ от соцсетей не всегда улучшает психическое здоровье", "brief_text": "Новое исследование показало, что отказ от соцсетей не всегда улучшает психическое здоровье. Цифровой детокс уменьшает не только негативные, но и положительные эмоции.", "full_text": "Новое исследование показало, что отказ от соцсетей не всегда улучшает психическое здоровье. Цифровой детокс уменьшает не только негативные, но и положительные эмоции. В эксперименте приняли участие более 50 активных пользователей соцсетей. Им предложили воздержаться от использования приложений в течение одной недели и наблюдали за эффектом. Согласно ежедневным анкетам, у людей наблюдался спад негативных эмоций, включая скуку и одиночество, но примерно такое же падение было и у положительных чувств. Результаты свидетельствуют, что резкий отказ от пролистывания ленты не решает любые проблемы, а умеренное использование социальных сетей может быть полезно для психического благополучия.", "tag": "исследование", "search_words": ["исследование", "здоровье", "психология", "соцсети"], "full_text_link": "https://knife.media/digital-detox/", "published_at": "2023-11-09 16:14:07", "parsed_at": "2023-11-12 14:16:49"},
{"title": "Ученые выяснили, что для здоровья мозга можно спать меньше", "brief_text": "Ученые обнаружили, что более короткий сон не вредит головному мозгу. Анализы МРТ почти четырех тысяч показали, что большинству людей для сохранения здоровья достаточно спать 6,5 часов.", "full_text": "Ученые обнаружили, что более короткий сон не вредит головному мозгу. Анализы МРТ почти четырех тысяч показали, что большинству людей для сохранения здоровья достаточно спать 6,5 часов. Оказалось, что 6,5 часа сна связаны с максимальным объемом подкорковых структур, самым малым объемом желудочков головного мозга и самой толстой корой больших полушарий. Таким образом, ученые установили новую оптимальную продолжительность сна. При этом крайние отклонения от нее могут приводить к нарушениям структуры головного мозга.", "tag": "сон", "search_words": ["сон", "здоровье", "исследование", "мозг"], "full_text_link": "https://knife.media/sleep-less/", "published_at": "2023-10-31 15:15:07", "parsed_at": "2023-11-12 14:16:49"},
{"title": "Приложение дня: отслеживайте МКС в ночном небе", "brief_text": "NASA выпустило мобильное приложение Spot the Station, которое позволяет отслеживать местоположение МКС. В нем можно узнать, когда станция пролетит рядом и в какое время ее будет видно лучше всего.", "full_text": "NASA выпустило мобильное приложение Spot the Station, которое позволяет отслеживать местоположение МКС. В нем можно узнать, когда станция пролетит рядом и в какое время ее будет видно лучше всего. Встроенный компас покажет, где летит МКС, даже если вы находитесь на другом конце земного шара. Также можно поставить уведомление, чтобы не пропустить возможность следующего наблюдения. Выпуск приложения приурочен к 25-летию эксплуатации Международной космической станции, которое отсчитывают от объединения модулей «Заря» и «Юнити» 6 декабря 1998 года. Spot the Station можно скачать бесплатно в Google Play и App Store. Приложение переведено на разные мировые языки, включая русский.", "tag": "космос", "search_words": ["космос", "находка", "приложение"], "full_text_link": "https://knife.media/spot-the-station/", "published_at": "2023-11-04 13:25:56", "parsed_at": "2023-11-12 14:16:50"},
{"title": "В Японии после извержения вулкана появился новый остров", "brief_text": "В Японии из-за извержения подводного вулкана образовался новый остров диаметром 100 метров. Его обнаружили возле острова Ио, который также имеет вулканическое происхождение.", "full_text": "В Японии из-за извержения подводного вулкана образовался новый остров диаметром 100 метров. Его обнаружили возле острова Ио, который также имеет вулканическое происхождение. Ученые считают, что во время извержения произошел так называемый фреатомагматический взрыв. Раскаленная магма вступила в контакт с водой, вызвав сильную ударную волну. Во время извержения каждые несколько минут поднимались шлейфы дыма и пепла высотой более 50 метров. На поверхность океана со дна выбрасывались огромные камни. Новый остров может увеличиться в размерах и изменить форму, если извержения продолжатся, но он также может исчезнуть под волнами. В XX веке в этом регионе таким образом появились и исчезли три острова.", "tag": "экология", "search_words": ["экология", "физика", "япония"], "full_text_link": "https://knife.media/volcano-island/", "published_at": "2023-11-09 14:14:29", "parsed_at": "2023-11-12 14:16:50"},
{"title": "Чему нас научили улицы: 10 экспериментов «Ножа» с прохожими", "brief_text": "Сколько денег человечество расходует на свое вымирание? Как звучит тишина? Какие эмодзи помогают влюбить в себя собеседника?", "full_text": "Сколько денег человечество расходует на свое вымирание? Как звучит тишина? Какие эмодзи помогают влюбить в себя собеседника? Весь месяц мы с креативной группировкой «Золотые тигры» и сервисом «VK Клипы» задавали москвичам странные вопросы на улицах и проводили эксперименты. Всё для того, чтобы проверить самые любопытные и противоречивые выводы из исследований, о которых мы писали в «Ноже». В этих экспериментах мы узнали у посетителей книжных магазинов, хочется ли им в туалет при виде книжных полок, а также убедились в том, что только 2% людей умеют отбиваться от назойливых собеседников. А еще мы посчитали, сколько пешеходов смотрят в смартфоны чаще, чем на деревья в парке.", "tag": "эксперимент", "search_words": ["эксперимент", "исследование", "москва"], "full_text_link": "https://knife.media/street-science/", "published_at": "2023-10-31 14:58:03", "parsed_at": "2023-11-12 14:16:50"},
{"title": "Возможность дня: бесплатно учиться креативному мышлению, тайм-менеджменту и другим софт-скиллам", "brief_text": "В онлайн-академии на базе платформы QAMPUS все желающие могут бесплатно научиться прикладным навыкам, которые помогут развиваться в любой профессии.", "full_text": "В онлайн-академии на базе платформы QAMPUS все желающие могут бесплатно научиться прикладным навыкам, которые помогут развиваться в любой профессии. Креативное мышление, переговоры, сторителлинг, публичные выступления, общение без конфликтов — всего доступно более 370 материалов. База знаний будет пополняться. Каждый пользователь платформы может выбрать себе сертифицированного ментора, который поможет составить индивидуальный план развития. Обучение основано на модели 70-20-10. В этом подходе 70% времени посвящено практике и решению реальных кейсов, 20% — общению с менторами и однокурсниками, 10% — изучению теории.", "tag": "находка", "search_words": ["находка", "образование"], "full_text_link": "https://knife.media/qampus/", "published_at": "2023-11-03 18:30:39", "parsed_at": "2023-11-12 14:16:51"},
{"title": "Предложение дня: помочь детям-сиротам и помогающим им взрослым", "brief_text": "Благотворительное приложение Tooba вместе с пятью фондами запустили акцию в поддержку сирот. С 9 по 13 ноября пользователи могут помочь детям в трех регионах России.", "full_text": "Благотворительное приложение Tooba вместе с пятью фондами запустили акцию в поддержку сирот. С 9 по 13 ноября пользователи могут помочь детям в трех регионах России. В акции участвуют благотворительные фонды «Арифметика добра», «Красноярье без сирот», «Солнечный город», «Найди семью» и «Дорога жизни». Помочь можно в приложении Tooba. Хочу помочь! Сообщается, что в 2022 году в России было 375 699 детей-сирот и детей, оставшихся без попечения родителей. Всем им нужна помощь взрослых, в том числе приемных семей.", "tag": "благотворительность", "search_words": ["благотворительность", "дети", "добро", "россия"], "full_text_link": "https://knife.media/tooba/", "published_at": "2023-11-09 13:58:07", "parsed_at": "2023-11-12 14:16:52"},
{"title": "Исследование: злость может помочь при решении проблем", "brief_text": "Исследователи обнаружили, что злость может помочь в решении ряда сложных задач. Чувство гнева добавляет мотивации и стремления к успеху по сравнению с нейтральными эмоциями.", "full_text": "Исследователи обнаружили, что злость может помочь в решении ряда сложных задач. Чувство гнева добавляет мотивации и стремления к успеху по сравнению с нейтральными эмоциями. В экспериментах студентам показывали изображения, которые вызывали злость, веселье, печаль или другие ощущения. Впоследствии их просили решить серию анаграмм. С более сложными заданиями лучше справились те, кто был рассержен. Одним из объяснений может быть связь между гневом и большей настойчивостью при решении задач. В другом эксперименте злые участники лучше уклонялись от препятствий в видеоигре, чем те, кто был грустным, веселым или вообще не испытывал никаких сильных эмоций.", "tag": "психология", "search_words": ["психология", "исследование"], "full_text_link": "https://knife.media/useful-anger/", "published_at": "2023-10-31 14:44:53", "parsed_at": "2023-11-12 14:16:53"},
{"title": "Находка: лекции звезд и экспертов простым языком на сложные темы", "brief_text": "«ВКонтакте» запустила новый формат публичных выступлений — «VK Лекторий». Его участники — звезды и эксперты. Они доступно расскажут слушателям о сложных вещах. Первые серии лекций пройдут в регионах уже в этом месяце, а в декабре зрителей ждет новогодний лекторий в Москве. Также смотреть выступления спикеров можно будет онлайн в «VK Видео».", "full_text": "«ВКонтакте» запустила новый формат публичных выступлений — «VK Лекторий». Его участники — звезды и эксперты. Они доступно расскажут слушателям о сложных вещах. Первые серии лекций пройдут в регионах уже в этом месяце, а в декабре зрителей ждет новогодний лекторий в Москве. Также смотреть выступления спикеров можно будет онлайн в «VK Видео». Лекторий стартует 12 ноября в Туле в креативном кластере «Октава». Перед гостями выступят комик Евгений Чебатков, нутрициолог и диетолог Ирина Писарева, тренер по речи Седа Каспарова, историк моды Анатоль Вовк. Следующий город — Астрахань. В местном драматическом театре 22 ноября лекции прочитают телеведущие Дмитрий Губерниев и Яна Чурикова, создатель wellness-бренда re-feel Алина Чичина, эксперт по международным отношениям Константин Тябут и другие эксперты. «Программа лектория будет интересна как для тех, кто увлекается наукой и технологиями, так и для поклонников популярной культуры и искусства, а еще — для людей, которые хотят развиваться, узнавать о новых полезных привычках, совершенствовать себя», — заявил директор музыкальных и событийных проектов VK Константин Сидорков. VK Лекторий появился вместе с музыкальным фестивалем VK Fest и каждый год был его тематической зоной. В прошлом году лекции читали актер Дмитрий Харатьян, главный редактор журнала «Правила жизни» Сергей Минаев, путешественник и писатель Федор Конюхов и заслуженный артист России Борис Смолкин.", "tag": "находка", "search_words": ["находка", "образование", "соцсети"], "full_text_link": "https://knife.media/vk-lecture/", "published_at": "2023-11-03 16:45:12", "parsed_at": "2023-11-12 14:16:53"},
{"title": "В России проведут более 1500 лекций о достижениях регионов — расскажут о хмелеводстве, образовании и природных ресурсах", "brief_text": "С 9 ноября в России стартует просветительская акция о достижениях регионов, которую организовывает общество «Знание». В программе — лекции, мастер-классы и презентации об успехах всех 89 регионов в различных областях, от науки, культуры и образования до сельского хозяйства и предпринимательства.", "full_text": "С 9 ноября в России стартует просветительская акция о достижениях регионов, которую организовывает общество «Знание». В программе — лекции, мастер-классы и презентации об успехах всех 89 регионов в различных областях, от науки, культуры и образования до сельского хозяйства и предпринимательства. Акция продлится два месяца и начнется с Камчатского края — там прочтут лекцию о природных и культурных достопримечательностях региона. Затем мероприятия пройдут в Сахалинской и Амурской областях, а завершится все 14 января лекциями о достижениях Ярославской и Владимирской областей. Слушателей познакомят с наиболее значимыми достижениями субъектов — например, в Чувашии, где производится 90% от всего хмеля в России и имеется уникальная коллекция из 250 сортов, расскажут о хмелеводстве. Лекция Алтайского края будет посвящена единственному в стране производству авиационных шин, а лекторы в Томской области расскажут о научно-образовательном потенциале. Всего запланировано более 1500 мероприятий. Чтобы попасть на лекции, нужно выбрать регион и зарегистрироваться на сайте, там же можно следить за анонсами.", "tag": "россия", "search_words": ["россия", "образование", "события"], "full_text_link": "https://knife.media/regional-success-2023/", "published_at": "2023-11-09 10:01:01", "parsed_at": "2023-11-12 14:16:53"},
{"title": "Событие: современное искусство и бесплатные концерты в «Поле»", "brief_text": "На территории культурного пространства «Поле» в Москве откроется новая творческая площадка для музыкантов, художников и диджеев. Ее запустит команда musical wave school.", "full_text": "На территории культурного пространства «Поле» в Москве откроется новая творческая площадка для музыкантов, художников и диджеев. Ее запустит команда musical wave school. С 3 по 12 ноября на площадке пройдет выставка современного искусства «Конвергенция». Художники Ольга Мун и Дима Смолин оживят абстрактную живопись с помощью света, музыки и киноязыка. Частью экспозиции станет короткометражный фильм, который создавали в течении полутора лет. Каждый вечер на выставке будут выступать музыканты в жанрах noise, techno, ambient, contemporary jazz и new wave. На площадке сыграют «Тени лучей», konstruktor, Nikolay Lyashevsky, Константин Сухан, rubigo fortuna, Rhizoma, Toki Fuko, El Staso и «ШИЗА». Вход на выставку бесплатный по предварительной регистрации.", "tag": "бесплатно и полезно", "search_words": ["бесплатно и полезно", "искусство", "музыка", "россия"], "full_text_link": "https://knife.media/convergention/", "published_at": "2023-10-31 14:18:11", "parsed_at": "2023-11-12 14:16:54"},
{"title": "В Шотландии найденную в сарае статую хотят купить за 3 миллиона долларов", "brief_text": "В Шотландии найденную в сарае статую XVIII века хотят купить за 3 миллиона долларов. Ее автор — скульптор Эдме Бушардон, служивший при французском короле Людовике XV.", "full_text": "В Шотландии найденную в сарае статую XVIII века хотят купить за 3 миллиона долларов. Ее автор — скульптор Эдме Бушардон, служивший при французском короле Людовике XV. Мэрия города Инвергордон приобрела бюст за 500 долларов в 1930-е годы, но он исчез в середине ХХ века. Скульптуру нашли только в 1990-е — она подпирала дверь сарая. Статуя более 25 лет хранилась в местной художественной галерее, однако недавно неназванный покупатель предложил за нее рекордную сумму почти в 3 миллиона долларов. Местные жители решат вопрос о продаже на голосовании. Вырученные деньги могут направить в Фонд благосостояния города, который оказывает поддержку проектам по сохранению Инвергордона.", "tag": "искусство", "search_words": ["искусство", "история"], "full_text_link": "https://knife.media/forgotten-bust/", "published_at": "2023-11-03 13:03:36", "parsed_at": "2023-11-12 14:16:54"},
{"title": "Акция дня: проверьте свою научную грамотность на «Открытой лабораторной»", "brief_text": "11 ноября в более чем 30 городах России пройдет акция «Открытая лабораторная», приуроченная ко Всемирному дню науки. Все желающие старше 10 лет смогут бесплатно проверить свою картину мира «на соответствие естественно-научным знаниям», ответив на вопросы в области физики, химии, биологии и других наук.", "full_text": "11 ноября в более чем 30 городах России пройдет акция «Открытая лабораторная», приуроченная ко Всемирному дню науки. Все желающие старше 10 лет смогут бесплатно проверить свою картину мира «на соответствие естественно-научным знаниям», ответив на вопросы в области физики, химии, биологии и других наук. На всех площадках участников будут ждать известные ученые и популяризаторы науки — они выступят в роли ведущих. Например, ведущим в Ижевске будет физик и доктор наук Алексей Семихатов, а в Новосибирске — биолог Дмитрий Жарков. После того, как гости ответят на вопросы, ведущие озвучат правильные ответы и разберут каждое задание. Кроме самой «лабораторной» и научно-популярного разбора на многих площадках пройдут лекции, экскурсии и научные шоу. Участников ждут сувениры, книги и другие призы от партнеров акции. Проект «Открытая лабораторная» существует с 2017 года. На время пандемии ковида он взял паузу, а теперь возвращается. «У нас не было цели собрать миллионы участников или охватить сотни городов и сел, — говорят организаторы. — Скорее стоит задача сохранить качество, напомнить людям об “Открытой лабораторной” и возродить сообщество».", "tag": "наука", "search_words": ["наука", "бесплатно и полезно", "россия"], "full_text_link": "https://knife.media/open-laba-2023/", "published_at": "2023-11-08 18:27:06", "parsed_at": "2023-11-12 14:16:55"},
{"title": "Исследование: половина зумеров хочет видеть меньше секса в кино", "brief_text": "Калифорнийские исследователи выяснили, что почти половина зрителей поколения Z хочет меньше секса на экране. Они предпочитают фильмы о дружбе и платонических отношениях.", "full_text": "Калифорнийские исследователи выяснили, что почти половина зрителей поколения Z хочет меньше секса на экране. Они предпочитают фильмы о дружбе и платонических отношениях. Психологи опросили 1500 человек в возрасте от 10 до 24 лет и обнаружили, что 51,5% из них устали от романтического контента. Они также выразили недовольство стереотипами об отношениях мужчин и женщин. «Мне не нравится, что дружба каждого мальчика и девочки в какой-то момент должна быть романтической. Иногда люди могут быть просто друзьями», — сказала одна из участниц. Результаты отражают выводы других исследований о снижении количества половых контактов среди поколения Z: трое из десяти мужчин в возрасте от 18 до 25 лет сообщали, что в прошлом году не занимались сексом.", "tag": "секс", "search_words": ["секс", "исследование", "кино", "поколения"], "full_text_link": "https://knife.media/gen-z-less-sex/", "published_at": "2023-10-30 14:22:00", "parsed_at": "2023-11-12 14:16:55"},
{"title": "В США начали майнить биткоины из метана со свалок", "brief_text": "Компания Marathon Digital из США запустила пилотный проект по майнингу биткоина на альтернативных источниках энергии. Для этого они будут использовать метан со свалок.", "full_text": "Компания Marathon Digital из США запустила пилотный проект по майнингу биткоина на альтернативных источниках энергии. Для этого они будут использовать метан со свалок. Установку по добыче энергии расположили в штате Юта. Она получает из свалочного газа электроэнергию мощностью 280 киловатт. Работу продолжат, если проект окажется успешным. Метан — мощный парниковый газ, второй по значимости после углекислого газа. Считается, что он ответственен более чем за 25% потепления, с которым сталкивается человечество.", "tag": "деньги", "search_words": ["деньги", "сша", "экология"], "full_text_link": "https://knife.media/trash-coin/", "published_at": "2023-11-03 12:51:01", "parsed_at": "2023-11-12 14:16:56"},
{"title": "В Испании открыли первый в мире банк живых тканей человеческого мозга", "brief_text": "Испанские исследователи создали первый в мире биобанк живых тканей человеческого мозга. На них можно проводить исследования и тестировать новые лекарства.", "full_text": "Испанские исследователи создали первый в мире биобанк живых тканей человеческого мозга. На них можно проводить исследования и тестировать новые лекарства. Ученые собирают биоматериал у пациентов с раком головного мозга. Когда люди с метастазами поступают на операцию в одну из онкологических больниц, они могут пожертвовать крошечную часть тканей. Обычно поиск необходимого количества человеческих образцов для исследований занимает много времени. Теперь ученые могут значительно быстрее искать новые методы лечения.", "tag": "мозг", "search_words": ["мозг", "исследование", "медицина"], "full_text_link": "https://knife.media/brain-biobank/", "published_at": "2023-11-08 17:43:51", "parsed_at": "2023-11-12 14:16:56"},
{"title": "Биполярное расстройство научились определять по анализу крови", "brief_text": "Британские исследователи определили в крови набор биомаркеров, характерных для биполярного расстройства. Это помогло отличить заболевание от клинической депрессии.", "full_text": "Британские исследователи определили в крови набор биомаркеров, характерных для биполярного расстройства. Это помогло отличить заболевание от клинической депрессии. Полученные результаты подтверждают, что в будущем анализ крови можно использлвать для дифференциальной диагностики биполярного и большого депрессивного расстройств. При биполярном расстройстве сочетаются маниакальные и депрессивные состояния. Им страдает примерно каждый сотый житель Земли, при этом примерно 40% пациентов изначально ошибочно ставят другие диагнозы.", "tag": "здоровье", "search_words": ["здоровье", "исследование", "мозг", "психология"], "full_text_link": "https://knife.media/bipolar-blood/", "published_at": "2023-10-30 13:47:57", "parsed_at": "2023-11-12 14:16:57"},
{"title": "Исследование: частое использование смартфона снижает качество спермы", "brief_text": "Швейцарские ученые изучили данные, собранные с 2005 по 2018 год, и пришли к выводу, что частое использование мобильного телефона может снизить количество сперматозоидов у мужчин.", "full_text": "Швейцарские ученые изучили данные, собранные с 2005 по 2018 год, и пришли к выводу, что частое использование мобильного телефона может снизить количество сперматозоидов у мужчин. В исследовании приняли участие 2886 мужчин в возрасте от 18 до 22 лет. Ученые задавали им вопросы о состоянии здоровья, образе жизни и о том, как часто они пользуются телефонами и где их хранят. Участники предоставили образцы спермы и сообщили дату последних эякуляций. Кроме того, молодым людям измерили рост, вес, объем яичек, рассчитали индекс массы тела. При этом ученые не нашли корреляции между качеством спермы и нахождением гаджета, а связь с использованием мобильного телефона постепенно ослабевала с годами из-за развития технологий.", "tag": "секс", "search_words": ["секс", "здоровье", "исследование", "технологии"], "full_text_link": "https://knife.media/sperm-count/", "published_at": "2023-11-02 17:57:28", "parsed_at": "2023-11-12 14:16:57"},
{"title": "Исследование: искусственный интеллект поддается на манипуляции", "brief_text": "Ученые получили более точные и качественные ответы от чат-ботов с помощью психологических приемов. Оказалось, что на искусственный интеллект действует похвала и даже шантаж.", "full_text": "Ученые получили более точные и качественные ответы от чат-ботов с помощью психологических приемов. Оказалось, что на искусственный интеллект действует похвала и даже шантаж. Отмечается, что подобный результат был получен в разных чат-ботах — от ChatGPT до Llama. Во всех случаях они реагировали на эмоциональные сигналы со стороны человека. Эмоциональный интеллект существенно влияет на поведение и взаимодействие людей. Теперь ученые предполагают, что его можно использовать и при общении с чат-ботами.", "tag": "нейросети", "search_words": ["нейросети", "исследование", "психология"], "full_text_link": "https://knife.media/ai-manipulation/", "published_at": "2023-11-08 17:12:14", "parsed_at": "2023-11-12 14:16:58"},
{"title": "Возможность дня: выиграйте конкурс документальных фильмов и получите грант на развитие", "brief_text": "Фестиваль документальных фильмов «Знание.Кино» начал принимать заявки на участие. Дедлайн — 3 ноября включительно. Победители в разных номинациях получат гранты на стажировки, обучение и закупку техники. У фестиваля есть и деловая программа — дискуссии и паблик-токи с участием российских экспертов киноиндустрии.", "full_text": "Фестиваль документальных фильмов «Знание.Кино» начал принимать заявки на участие. Дедлайн — 3 ноября включительно. Победители в разных номинациях получат гранты на стажировки, обучение и закупку техники. У фестиваля есть и деловая программа — дискуссии и паблик-токи с участием российских экспертов киноиндустрии. Подать заявку! «Знание.Кино» пройдет в Москве на ВДНХ с 28 ноября по 2 декабря в рамках масштабной выставки-форума «Россия». На конкурс принимаются фильмы об историческом и культурном наследии страны, наших открытиях и достижениях. Есть пять номинаций: «Кинохроника», «Исследования», «Беседа» и «Видовой фильм» и отдельная категория для режиссеров 14–17 лет «Первые». Участвовать могут ленты созданные в 2021–2023 годах, уже имеющие прокатные удостоверения или находящиеся в процессе их получения. Оценивать работы будут известные режиссеры театра и кино, общественные деятели и другие эксперты, в том числе Институт развития интернета. Фильмы в номинации «Первые» будут судить участники Российского движения детей и молодежи «Движение Первых». Победители в каждой номинации получат гранты по 500 тысяч рублей, которые можно будет потратить на профессиональное развитие. Также будет определен победитель в специальной категории «Выбор Первых» — автор фильма, который назовут лучшим подростки из «Движения Первых», выиграет 200 тысяч рублей.", "tag": "кино", "search_words": ["кино", "искусство", "культура", "россия"], "full_text_link": "https://knife.media/znanie-kino-2023/", "published_at": "2023-10-30 10:43:14", "parsed_at": "2023-11-12 14:17:00"},
{"title": "Во Флоренции туристов впервые пустят в секретную комнату Микеланджело", "brief_text": "Во Флоренции для посещения впервые откроют так называемую секретную комнату Микеланджело в здании базилики Сан-Лоренцо. Художники жил в помещении, когда попал в немилость семейства Медичи.", "full_text": "Во Флоренции для посещения впервые откроют так называемую секретную комнату Микеланджело в здании базилики Сан-Лоренцо. Художники жил в помещении, когда попал в немилость семейства Медичи. В 1527 году Микеланджело поддержал бунт против Медичи. Тогда настоятель храма разрешил ему жить в помещении над ризницей, пока могущественные покровители не возобновили связь с художником. За время пребывания в комнате площадью 10 на 3 метра Микеланджело украсил ее стены многочисленными рисунками. Специалисты подтвердили, что по крайней мере часть из них принадлежат руке мастера. С 15 ноября в помещение начнут пускать всех желающих. В неделю комнату смогут осмотреть до 100 человек. Их будут допускать внутрь группами по четыре человека несколько раз в день по предварительной записи.", "tag": "путешествия", "search_words": ["путешествия", "искусство", "история"], "full_text_link": "https://knife.media/secret-room/", "published_at": "2023-11-02 14:32:47", "parsed_at": "2023-11-12 14:17:00"},
{"title": "Столетний россиянин женился на молодой невесте. Ей всего 75", "brief_text": "В Нижегородской области сообщили о браке, который заключили Отар Михайлович Дадишкилиани и Татьяна Яковлевна Уколова. Жених недавно отметил столетний юбилей, а невесте — только 75.", "full_text": "В Нижегородской области сообщили о браке, который заключили Отар Михайлович Дадишкилиани и Татьяна Яковлевна Уколова. Жених недавно отметил столетний юбилей, а невесте — только 75. Отар Михайлович — заслуженный артист России, режиссер-постановщик Нижегородского театра оперы и балета. Он создавал спектакли «Спартак», «Борис Годунов» и «Летучая мышь». Татьяна Яковлевна много лет проработала художником в Нижегородском Доме актера. Управление ЗАГС пожелало паре сибирского здоровья, кавказского долголетия и долгих, счастливых лет.", "tag": "истории", "search_words": ["истории"], "full_text_link": "https://knife.media/100-year-old-wedding/", "published_at": "2023-11-08 16:56:41", "parsed_at": "2023-11-12 14:17:01"},
{"title": "Курс дня: академическая программа «Ночлежки» о бездомности в России и мире", "brief_text": "«Ночлежка» и Южный федеральный университет запускают академический курс по бездомности в России и мире. Обучение начнется в январе 2024 года, присоединиться к онлайн-программе могут все желающие.", "full_text": "«Ночлежка» и Южный федеральный университет запускают академический курс по бездомности в России и мире. Обучение начнется в январе 2024 года, присоединиться к онлайн-программе могут все желающие. Программе разработана для социологов, антропологов, урбанистов, журналистов, сотрудников социальных учреждений и других специалистов, которым важно узнать о бездомности с научной точки зрения. «В лекциях мы сделаем упор не просто на методы и технологии прямой помощи (хотя про них, безусловно, поговорим), а в большей степени на обзор и анализ существующих исследований», — рассказала директор «Ночлежки» в Москве. Подробности о программе и время проведения лекций сообщат в ноябре, но уже сейчас можно записаться вольнослушателем. Для этого нужно заполнить форму заявки.", "tag": "бесплатно и полезно", "search_words": ["бесплатно и полезно", "благотворительность", "образование", "россия"], "full_text_link": "https://knife.media/homeless-study/", "published_at": "2023-10-28 13:55:42", "parsed_at": "2023-11-12 14:17:01"},
{"title": "Игра дня: древние русы снова сражаются с ящерами", "brief_text": "Инди-студия Honor Games выпустит RPG с элементами выживания «Древние русы». Разработчики описывают ее как игру-пародию, основанную на альтернативной истории древних славян и их войне против ящеров.", "full_text": "Инди-студия Honor Games выпустит RPG с элементами выживания «Древние русы». Разработчики описывают ее как игру-пародию, основанную на альтернативной истории древних славян и их войне против ящеров. Игроки смогут исследовать открытый мир, сражаться в ближнем и дальнем бою, а также разводить скот, выращивать овощи на огороде, строить дома и заниматься алхимией. Авторы обещают множество отсылок и сюжетов на основе славянской мифологии и сказок. Проходить игру можно как в одиночку, так и в компании с друзьями. Дата выхода пока не сообщается.", "tag": "игры", "search_words": ["игры", "россия"], "full_text_link": "https://knife.media/ancient-rus/", "published_at": "2023-11-02 14:17:20", "parsed_at": "2023-11-12 14:17:03"},
{"title": "На Камчатке хотят кормить бездомных собак конфискованной красной рыбой", "brief_text": "Президиум заксобрания Камчатского края поддержал законопроект о передаче конфискованной рыбной продукции в приюты для животных и питомники ездовых собак.", "full_text": "Президиум заксобрания Камчатского края поддержал законопроект о передаче конфискованной рыбной продукции в приюты для животных и питомники ездовых собак. Кормить собак планируют рыбой лососевых пород — горбушей, кетой, неркой, кижучем и чавычей. Сейчас по закону конфискованную рыбу нельзя вернуть в водоемы и следует уничтожить. Ожидается, что всю подлежащую уничтожению рыбу и продукцию, кроме икры, будут отдавать собакам. Инициатива снизит расходы бюджета и решит вопросы с хранением изъятой рыбы. Предложение рассмотрят на очередной сессии регионального парламента и направят в Госдуму. Сейчас на Камчатке действуют 18 приютов для бездомных собак и порядка 30 питомников ездовых собак.", "tag": "еда", "search_words": ["еда", "благотворительность", "животные", "законы"], "full_text_link": "https://knife.media/redfish-for-dogs/", "published_at": "2023-11-08 15:57:20", "parsed_at": "2023-11-12 14:17:03"},
{"title": "У диких шимпанзе впервые заметили менопаузу", "brief_text": "Зоологи в течение почти 30 лет наблюдали за большой группой шимпанзе в Уганде. В результате они выяснили, что самки проводят значительную часть жизни после менопаузы.", "full_text": "Зоологи в течение почти 30 лет наблюдали за большой группой шимпанзе в Уганде. В результате они выяснили, что самки проводят значительную часть жизни после менопаузы. Большинство животных в дикой природе сохраняют репродуктивную способность практически до самой смерти. Человек является в этом плане исключительным существом. Исследователи пока не знают, чем обусловлено существование менопаузы у шимпанзе. Считается, что у людей с эволюционной точки зрения она объясняется помощью в воспитании внуков. Самки шимпанзе живут отдельно от своего потомства, которое мигрирует в новые группы, поэтому должно существовать другое эволюционное объяснение долгой жизни  после репродуктивного периода.", "tag": "животные", "search_words": ["животные", "биология", "исследование"], "full_text_link": "https://knife.media/chimps-menopause/", "published_at": "2023-10-27 17:57:01", "parsed_at": "2023-11-12 14:17:04"},
{"title": "В Петербурге проходит фестиваль Чайковского — с концертами, операми и кинопоказами", "brief_text": "До 12 ноября в Петербурге и Ленобласти проходит фестиваль «Чайковский. Перезагрузка», посвященный 130-летию памяти Чайковского. Он включает не только симфонические и камерные концерты с участием российских и зарубежных музыкантов, но и выступления спикеров, выставки, кинопоказы и оперные представления.", "full_text": "До 12 ноября в Петербурге и Ленобласти проходит фестиваль «Чайковский. Перезагрузка», посвященный 130-летию памяти Чайковского. Он включает не только симфонические и камерные концерты с участием российских и зарубежных музыкантов, но и выступления спикеров, выставки, кинопоказы и оперные представления. «Цель фестиваля — показать, что творчество Чайковского современно, актуально и может служить источником вдохновения в разных жанрах современного и классического искусства», — говорят организаторы. Фестиваль проходит на таких площадках, как филармония имени Шостаковича, Александринский театр, Эрмитаж, Шереметевский дворец и другие. В рамках проекта также проходит конкурс «Санкт-Петербург рисует Чайковского». Лучшие работы примут участие в выставке, посвященной творчеству Чайковского, которая пройдет в ноябре в Александро-Невской лавре. Среди событий фестиваля:", "tag": "музыка", "search_words": ["музыка", "россия", "события"], "full_text_link": "https://knife.media/chaikovsky-fest/", "published_at": "2023-11-02 13:59:07", "parsed_at": "2023-11-12 14:17:04"},
{"title": "Ученые реконструировали внешность неандертальца по прозвищу Старик", "brief_text": "Группа ученых реконструировала внешность неандертальца, получившего прозвище Старик. Его скелет нашли в начале XX века на памятнике Ла-Шапель-о-Сен во Франции.", "full_text": "Группа ученых реконструировала внешность неандертальца, получившего прозвище Старик. Его скелет нашли в начале XX века на памятнике Ла-Шапель-о-Сен во Франции. Исследователи использовали компьютерную томографию черепа, восстановили в цифровом виде мягкие ткани и предположили, какую прическу и бороду он мог носить, а также какой у него был цвет кожи и глаз. Рост мужчины составлял около 163 сантиметров. По оценкам палеоантропологов, он прожил больше 40 лет и пострадал от множества патологий. Например, у него был артрит позвоночника, а также отсутствовали почти все зубы.", "tag": "история", "search_words": ["история", "люди"], "full_text_link": "https://knife.media/neanderthal/", "published_at": "2023-11-08 15:06:33", "parsed_at": "2023-11-12 14:17:04"},
{"title": "Исследование: чай с сахаром в небольших количествах не вредит здоровью", "brief_text": "Исследователи проанализировали данные 2923 человек и пришли к выводу, что потреблением чая или кофе с сахаром не повышает риск смертности от сахарного диабета, сердечно-сосудистых и онкологических заболеваний.", "full_text": "Исследователи проанализировали данные 2923 человек и пришли к выводу, что потреблением чая или кофе с сахаром не повышает риск смертности от сахарного диабета, сердечно-сосудистых и онкологических заболеваний. Участниками эксперимента были мужчины из Копенгагене в возрасте от 40 до 59 лет. В 1970 году они прошли исследование сердца и заполнили опросник на выявление факторов риска. В 1980-е годы мужчин пригласили повторно для обширного клинического обследования. Также они заполнили подробную анкету о прошлых и текущих заболеваниях и образе жизни. Ученые объясняют это небольшой дозировкой сахара в чае и кофе. В других сладких безалкогольных напитках его содержание намного выше, что ведет к более выраженным негативным последствиям для здоровья.", "tag": "здоровье", "search_words": ["здоровье", "еда", "исследование"], "full_text_link": "https://knife.media/tea-with-sugar/", "published_at": "2023-10-27 17:38:58", "parsed_at": "2023-11-12 14:17:05"},
{"title": "Выставку «Россия» за первые три дня посетили почти 450 тысяч человек", "brief_text": "Выставку-форум «Россия» за первые три дня посетили почти 450 тысяч человек, сообщили организаторы.  Она открылась на ВДНХ 4 ноября и будет работать до 12 апреля 2024 года.", "full_text": "Выставку-форум «Россия» за первые три дня посетили почти 450 тысяч человек, сообщили организаторы.  Она открылась на ВДНХ 4 ноября и будет работать до 12 апреля 2024 года. Свои стенды на выставке представили регионы страны, министерства, крупные компании и общественные организации — всего действует 131 экспозиция в 30 павильонах. С 8 ноября по 14 января на выставке пройдут Дни регионов — главы субъектов расскажут о достижениях последних лет. Потом запланированы Дни российской экономики. Для проведения экскурсий по экспозициям привлекли больше двух тысяч экскурсоводов. Сообщается, что на осмотр всей выставки потребуется не менее шести дней.", "tag": "музей", "search_words": ["музей", "россия"], "full_text_link": "https://knife.media/vdnkh-russia/", "published_at": "2023-11-08 14:14:51", "parsed_at": "2023-11-12 14:17:05"},
{"title": "Событие: дискуссия о будущем высшего онлайн-образования", "brief_text": "2 ноября ведущие российские вузы и лидеры EdTech-рынка проведут дискуссию на тему высшего онлайн-образования. Эксперты обсудят партнерство EdTech и академической среды, а также проанализируют основные вызовы, которые стоят перед игроками рынка.", "full_text": "2 ноября ведущие российские вузы и лидеры EdTech-рынка проведут дискуссию на тему высшего онлайн-образования. Эксперты обсудят партнерство EdTech и академической среды, а также проанализируют основные вызовы, которые стоят перед игроками рынка. Спикеры: Мероприятие бесплатное. Чтобы присоединиться к онлайн-трансляции, достаточно зарегистрироваться. Также слушатели получат доступ к телеграм-боту с первым дайджестом рынка высшего онлайн-образования.", "tag": "образование", "search_words": ["образование", "бесплатно и полезно", "события"], "full_text_link": "https://knife.media/education-workshop/", "published_at": "2023-10-27 16:55:49", "parsed_at": "2023-11-12 14:17:06"},
{"title": "В мире становится меньше вина из-за изменения климата", "brief_text": "Виноделы предупредили, что производство вина может сократиться до минимума за последние 60 лет. Это связано с низким урожаем, вызванным экстремальной засухой и ранними заморозками.", "full_text": "Виноделы предупредили, что производство вина может сократиться до минимума за последние 60 лет. Это связано с низким урожаем, вызванным экстремальной засухой и ранними заморозками. Производство сократили в двадцати девяти странах, на которые приходится 94% мирового виноделия — в Австралии, Аргентине, Чили, Южной Африке и Бразилии, а также в Италии, Испании и Греции. Благоприятные условия сложились только в США и некоторых регионах Европы, таких как Германия, Португалия, Румыния и Франция, которая станет ведущей винодельческой страной мира.", "tag": "алкоголь", "search_words": ["алкоголь", "экология"], "full_text_link": "https://knife.media/less-wine/", "published_at": "2023-11-08 13:57:50", "parsed_at": "2023-11-12 14:17:06"},
{"title": "В России научились точно диагностировать рак кожи с помощью лазера", "brief_text": "Российские ученые разработали новую систему, которая позволяет неинвазивным путем диагностировать рак кожи с помощью лазера. Она работает с точностью порядка 95%.", "full_text": "Российские ученые разработали новую систему, которая позволяет неинвазивным путем диагностировать рак кожи с помощью лазера. Она работает с точностью порядка 95%. Исследователи обнаружили, что здоровые и опухолевые клетки по-разному рассеивают излучение лазеров, что отражается на структуре его спектра. Различия были связаны с изменениями в оболочках раковых клеток. Для подобного скрининга не требуется дорогое оборудование, поэтому он позволит массово выявлять кожные злокачественные опухоли на первых стадиях их развития, что значительно снизит смертность от рака кожи.", "tag": "медицина", "search_words": ["медицина", "россия"], "full_text_link": "https://knife.media/no-skin-cancer/", "published_at": "2023-10-27 16:53:40", "parsed_at": "2023-11-12 14:17:07"},
{"title": "Последняя песня The Beatles выйдет в ноябре", "brief_text": "На сайте The Beatles появилось сообщение о том, что последняя песня группы выйдет 2 ноября. Она называется Now And Then и основана на оригинальных записях Джона Леннона.", "full_text": "На сайте The Beatles появилось сообщение о том, что последняя песня группы выйдет 2 ноября. Она называется Now And Then и основана на оригинальных записях Джона Леннона. Музыкант сочинил песню в конце 1970-х и записал демо-версию на кассету у себя дома в Нью-Йорке. Спустя более четырех десятилетий Пол Маккартни и Ринго Старр завершили работу над композицией. Сообщается, что запись удалось восстановить с помощью искусственного интеллекта. Она выйдет вместе с дебютной песней Love Me Do, выпущенной в 1962 году. Обе композиции смикшированы в стерео. Обложку релиза создал известный американский художником Эд Рушей. Сингл появится на стримингах 2 ноября в 17:00 по московскому времени, а на следующий день выйдет клип на песню.", "tag": "музыка", "search_words": ["музыка", "история", "нейросети"], "full_text_link": "https://knife.media/now-and-then/", "published_at": "2023-10-27 16:20:49", "parsed_at": "2023-11-12 14:17:07"}
]