[
{"title": "Названы победители международного фестиваля рекламы Red Apple", "brief_text": "Названы победители международного фестиваля рекламы Red Apple В этом году в большинстве проектов затрагивали социально-значимые и культурные темы", "full_text": "16 ноября состоялась церемония награждения победителей Московского международного фестиваля рекламы Red Apple. Участники 33-го сезона завоевали 13 золотых, 32 серебряных и 70 бронзовых наград, два гран-при, а также 15 специальных призов, рассказали в пресс-службе Red Apple. В этом году в большинстве проектов затрагивали социально-значимые и культурные темы. Сейчас компании нацелены на популяризацию искусства и социальных проблем. «Новый сезон фестиваля — это смелые идеи, нетворкинг, колоссальный обмен опытом и полное погружение в мир контента и креатива. Надеюсь, что в следующем году фестиваль станет еще масштабнее и разнообразнее — у нас много планов и проектов, мы готовы менять мир своими идеями!» — рассказала президент фестиваля Елена Заполь. В этом году золото в номинации «Креатив» получили The Zotov Centre. Серебро завоевали агентства Instinct, BBDO CA, Voskhod, Suprematika, Yandex Magic Camp и WNM.Digital. В номинации «Маркетинг» гран-при удостоилось агентство Contrapunto, а золота — GRAPE, WNM.Digital, Procter & Gamble Kazakhstan и Contrapunto. Серебро получили FUSE Media Direction Group, SOCIALIST, emg и Marvelous. В номинации «Медиа» гран-при удостоилось агентство WNM.Digital. Золото завоевали RODNYA Creative PR studio, FUSE Media Direction Group, Instinct и WNM.Digital.", "tag": "общество", "search_words": "новости общество", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/nazvany-pobediteli-mezhdunarodnogo-festivalya-reklamy-red-apple/", "published_at": "2023-11-17 08:51:45", "parsed_at": "2023-11-17 15:52:58"},
{"title": "ВОЗ создала Международную комиссию по одиночеству", "brief_text": "ВОЗ создала Международную комиссию по одиночеству Первое заседание состоится уже в декабре", "full_text": "Всемирная организация здравоохранения (ВОЗ) создала Международную комиссию по одиночеству. Одиночество может быть так же вредно для здоровья людей, как выкуривание более 15 сигарет в день. Об этом сообщает пресс-служба организации. По словам главы комиссии и главного хирурга США Вивека Мурти, одиночество часто воспринимается как проблема развитых стран, где от социальной изоляции страдает каждый четвертый пожилой человек. Однако уровень недостаточности общения на всех континентах мира одинаков, считают эксперты. Более того, одиночеству подвержены люди всех возрастов. Например, социальная разобщенность приводит к ухудшению результатов в школе или университете (по статистике, молодые люди, которые чувствуют себя одиноко в старших классах, часто бросают вузы). Отсутствие поддержки со стороны коллег и близких может повлиять на работоспособность и достаток, уверены в ВОЗ. Члены комиссии считают, что мировая статистика одиночества людей намеренно занижена. Как отметил гендиректор ВОЗ Тедрос Гебрейесус, люди без социальных связей чаще других подвержены инсульту, тревоге, деменции и депрессии. Члены организации приравнивают проблему социального одиночества к глобальным проблемам курения или ожирения. Уточняется, что комиссия будет работать три года, а первое заседание состоится уже в декабре.", "tag": "одиночество", "search_words": "новости мир воз общество одиночество", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/voz-sozdala-mezhdunarodnuyu-komissiyu-po-odinochestvu/", "published_at": "2023-11-16 23:48:14", "parsed_at": "2023-11-17 15:52:59"},
{"title": "Арт-резиденция «Выкса» объявляет open call на участие в программе в 2024 году", "brief_text": "Арт-резиденция «Выкса» объявляет open call на участие в программе в 2024 году Итогом работы на open call станет выставка резидента", "full_text": "С середины ноября до середины декабря арт-резиденция «Выкса» в одноименном городе Нижегородской области будет принимать заявки на open call, который пройдет уже в 2024 году. Об этом сообщает пресс-служба центра. «Выкса» уже несколько лет является ключевой городской площадкой. Арт-центр вовлекает горожан и гостей Выксы в культурный процесс. Как и в предыдущие годы, от резидентов ожидается тесное знакомство с местным сообществом и написание произведений искусства по итогам общения. Финалом работы станет выставка резидента. Благотворительный фонд «ОМК-Участие» — учредитель резиденции — может приобрести одну или несколько работ художника. С 2017 года резиденция приняла порядка 60 художников не только из России, но и из Финляндии, Португалии и Германии. Подать заявку на участие в программе и узнать условия проживания можно на сайте резиденции.", "tag": "искусство", "search_words": "новости общество нижегородская область россия искусство", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/art-rezidenciya-vyksa-obyavlyaet-open-call-na-2024-god/", "published_at": "2023-11-16 22:34:41", "parsed_at": "2023-11-17 15:53:02"},
{"title": "«Самолет» представил NOVA — первый проект премиальной линейки", "brief_text": "«Самолет» представил NOVA — первый проект премиальной линейки Новый ЖК построят в престижном районе на западе Москвы", "full_text": "Группа «Самолет» представила NOVA — первый проект жилого комплекса премиальной линейки Samolet Select. В престижном районе на западе Москвы у Поклонной горы появятся шесть разновысотных домов, от 10 до 40 этажей, силуэтом напоминающие обрывистые скалы. Проект площадью семь гектаров будет расположен в шаговой доступности от Парка Победы, природного заказника «Долина реки Сетунь» и первого в России гольф-клуба. Благодаря увеличенному остеклению и отсутствию вокруг высоких зданий жители смогут наслаждаться панорамой Москвы. Из окон откроется вид на зеленые зоны, набережную реки Сетунь, МГУ и Лужники, с верхних этажей будут видны западная часть города и исторический центр. Кроме этого, в проекте есть приватные террасы на высоте более 100 метров и двухуровневые пентхаусы. Студиями Simple Interiors и Nice Interior Design разработаны пять вариантов отделки — в стилях New Art Deco и Biology и разных цветовых гаммах. Также покупатели смогут выбрать квартиры white box и без отделки. Для создания общественных зон будут использованы натуральные материалы, сочетающиеся по цвету и стилистике с фасадами: камень, стекло, латунь и терраццо. Общая площадь благоустройства NOVA составит пять гектаров. У выхода к набережной реки Сетунь построят возвышающийся прогулочный мост и разместят на нем зону отдыха с лежаками. Внизу будут расположены игровые площадки с гамаками и качелями. В общественных пространствах откроются два амфитеатра, один из них в теплое время будет трансформироваться в кинотеатр под открытым небом. По центру квартала проложат пешеходный бульвар, а в каждом дворе обустроят зоны отдыха и детские и спортивные площадки. Реклама Рекламодатель: ООО «САМОЛЕТ РЕЗЕРВ»", "tag": "стройка", "search_words": "новости москва стройка", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/samolet-predstavil-nova-pervyj-proekt-premialnoj-linejki/", "published_at": "2023-11-15 14:02:58", "parsed_at": "2023-11-17 15:53:04"},
{"title": "Четырем ЗАТО Подмосковья могут присвоить статус малых городов", "brief_text": "Четырем ЗАТО Подмосковья могут присвоить статус малых городов Губернатор региона пообещал выдвинуть инициативу на федеральный уровень", "full_text": "Власти Подмосковья поддержали идею присвоить всем закрытым административно-территориальным образованиям (ЗАТО) региона статус малых городов. Об этом сообщает телеканал «360». Сейчас в Московской области действуют пять ЗАТО: Восход, Молодежный, Звездный Городок, Власиха, а также Краснознаменск. При этом статус малого города есть только у последнего. По словам губернатора МО Андрея Воробьева, зачастую статус ЗАТО ограничивает населенные пункты. Например, поселки городского типа (именно такой статус есть сейчас у четырех образований) не всегда могут участвовать в федеральных программах поддержки. Губернатор пообещал тесно сотрудничать с Минобороны и выдвигать инициативу на федеральный уровень. Как правило, в таких населенных пунктах расположены предприятия по разработке оружия массового поражения или другие объекты, для которых требуется охрана. Известно, что пять ЗАТО в Подмосковье связаны с космонавтикой и обороной. Первые ЗАТО появились в СССР во время работы над атомным проектом в период 1946-1953 годов.", "tag": "город", "search_words": "новости подмосковье общество россия город", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/chetyrem-zato-podmoskovya-mogut-prisvoit-status-malyh-gorodov/", "published_at": "2023-11-16 21:21:19", "parsed_at": "2023-11-17 15:53:06"},
{"title": "В Уфе спасли девушку, которая случайно проглотила булавку", "brief_text": "В Уфе спасли девушку, которая случайно проглотила булавку Она вдохнула ее, когда повязывала на голову платок", "full_text": "Врачи больницы скорой помощи в Уфе спасли 17-летнюю девушку, которая случайно проглотила шляпную булавку. Об этом пишет «Газета.ру» со ссылкой на главу минздрава республики Башкортостан Айрата Рахматуллина. Все произошло, когда девушка повязывала на голову платок. Чтобы закрепить его, она держала в зубах булавку, и случайно вдохнула ее. На скорой пострадавшую доставили в приемное отделение больницы. Врачи экстренно провели эзофагогастроскопию и выяснили, что игла вонзилась в слизистую оболочку пищевода, угрожая проткнуть его насквозь. Это привело бы к повреждениям крупных сосудов и внутреннему кровотечению.  Хирургам удалось извлечь булавку. Операция длилась всего 15 минут. Сейчас девушка чувствует себя хорошо, ее жизни ничто не угрожает.", "tag": "врачи", "search_words": "новости медицина уфа врачи", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-ufe-spasli-devushku-kotoraya-sluchajno-proglotila-bulavku/", "published_at": "2023-11-15 13:52:55", "parsed_at": "2023-11-17 15:53:08"},
{"title": "Из сектора Газа эвакуировали 70 россиян", "brief_text": "Из сектора Газа эвакуировали 70 россиян Далее их направят в Каир", "full_text": "Из сектора Газа на территорию Египта выехали 70 граждан России. Об этом сообщила пресс-служба МЧС России. МЧС начало эвакуацию россиян через контрольно-пропускной пункт «Рафах» около 13:00 по мск. Сейчас КПП пересекают граждане, пожелавшие покинуть зону конфликта. Далее их направят в Каир, где будет развернут оперштаб МЧС. Там эвакуированным помогут оформить необходимые документы. В ведомстве отметили, что порядок и маршруты вывоза россиян из сектора Газа оперативная группа согласовывала на протяжении недели. Пресс-секретарь президента РФ Дмитрий Песков 7 ноября заявил, что желающих покинуть анклав среди соотечественников много, но процесс эвакуации осложняется необходимостью гуманитарных пауз и получения разрешений от других стран. Конфликт между Израилем и ХАМАС начался 7 октября с того, что вооруженные боевики палестинского движения прорвались в приграничные с сектором Газа регионы Израиля. В ответ страна начала против группировки контртеррористическую операцию «Железные мечи». Бои продолжаются до сих пор. Число погибших в анклаве достигло 10 812, среди них не менее 4 412 детей. Жертвами атаки ХАМАС стали 1200 израильтян. За время эскалации погибли более 20 россиян. Посол Анатолий Викторов ранее заявил, что боевики удерживают в заложниках в секторе Газа пять-шесть граждан РФ.", "tag": "мчс", "search_words": "новости израиль мчс", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/iz-sektora-gaza-evakuirovali-70-rossiyan/", "published_at": "2023-11-12 15:43:31", "parsed_at": "2023-11-17 15:53:10"},
{"title": "12 Storeez представил новогоднюю коллекцию", "brief_text": "12 Storeez представил новогоднюю коллекцию Съемки лукбука проходили в Михайловском театре", "full_text": "Российский бренд 12 Storeez представил новогоднюю коллекцию. В нее вошли платья из французского твида и итальянской ткани, жакет и юбка с перьями, черные туфли из сатина, босоножки из бархата, а также боа из перьев. Палитра коллекции выдержана в сдержанных и одновременно чувственных оттенках — черные, молочные, шоколадные, красные и серые. Команда вдохновлялась глубоким черным бархатом, натуральными перьями и кожей с зеркальным блеском. По словам дизайнеров, каждый образ можно дополнить любыми аксессуарами. При этом большинство вещей впишутся в повседневный гардероб. В новой коллекции найдутся бархатный «футляр» с фигурным декольте или модель из плотной итальянской ткани, формирующей силуэт наподобие корсета. Для свободных выходов создано коктейльное платье из алой драпированной тафты или облегающее бюстье из лакированной кожи. Новогоднюю коллекцию отсняли в Михайловском театре. В том числе авторы вдохновлялись атмосферой вечернего спектакля в преддверии январских праздников. «Наша коллекция — для праздника в любых обстоятельствах. Здесь каждая найдет что-то для себя, — рассказывает соосновательница бренда Ирина Голомаздина. — Разные материалы — от деликатного кружева, похожего на морозные узоры на стекле, до легкого хлопкового трикотажа, в котором удобно танцевать, разные силуэты и настроение».", "tag": "общество", "search_words": "театр стиль новости мода одежда общество", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/12-storeez-predstavil-novogodnyuyu-kollekciyu/", "published_at": "2023-11-16 20:25:07", "parsed_at": "2023-11-17 15:53:11"},
{"title": "В Рио-де-Жанейро зафиксировали рекордную температуру — 58,5 градуса Цельсия", "brief_text": "В Рио-де-Жанейро зафиксировали рекордную температуру — 58,5 градуса Цельсия В 15 штатах страны объявлен максимальный уровень опасности", "full_text": "В Рио-де-Жанейро зафиксировали рекордную температуру. Воздух в одном из крупнейших городов Бразилии прогрелся до 58,5 градуса Цельсия.  Предыдущий рекорд в Рио-де-Жанейро был установлен в феврале 2023 года. Тогда столбики термометров достигли отметки в 58 градусов Цельсия. Сообщается, что в 15 штатах на юго-востоке, севере и в центральной части страны объявлен максимальный уровень опасности из-за экстремальной жары. Аномальная жара пришла в Бразилию на минувших выходных. По данным национального регулятора электроэнергетики, в стране зафиксирован рекордный уровень потребления энергии, в том числе из-за использования кондиционеров.  Ранее генсек ООН Антониу Гутерреш рассказал, что минувшим летом Земля перенесла «сезон кипения». Он также отметил, что на планете начался климатический кризис.", "tag": "погода", "search_words": "новости климат погода", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-rio-de-zhanejro-zafiksirovali-rekordnuyu-temperaturu-585-gradusa-celsiya/", "published_at": "2023-11-15 13:20:18", "parsed_at": "2023-11-17 15:53:12"},
{"title": "На ОГЭ по математике разрешили пользоваться калькулятором", "brief_text": "На ОГЭ по математике разрешили пользоваться калькулятором Ранее его можно было приносить на ОГЭ по другим предметам", "full_text": "На ОГЭ по математике в 2024 году школьники смогут взять непрограммируемый калькулятор с возможностью вычисления тригонометрических функций. Это следует из демоверсии экзамена, представленной на сайте федерального института педагогических измерений (ФИПИ). Также при выполнении заданий разрешено пользоваться линейкой и справочными материалами с основными формулами, которые выдают участникам вместе с тестовым вариантом. В предыдущие годы приносить калькулятор можно было только на ОГЭ по физике, химии, биологии и географии. В октябре глава Рособрнадзора Анзор Музаев заявил об отмене всероссийских проверочных работ по иностранным языкам, которые пишут ученики с четвертого по восьмой классы, а также 10—11-х классов. ВПР по остальным предметам останутся, однако процедура их проведения для выпускников может измениться.", "tag": "школа", "search_words": "новости экзамены математика школа", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/na-oge-po-matematike-razreshili-polzovatsya-kalkulyatorom/", "published_at": "2023-11-12 14:13:53", "parsed_at": "2023-11-17 15:53:13"},
{"title": "Часть жилого дома обрушилась в Астрахани", "brief_text": "Часть жилого дома обрушилась в Астрахани Разрушено два подъезда", "full_text": "В Астрахани на площади Привокзальной обрушилась два подъезда пятиэтажного дома. Об этом сообщил в своем Telegram-канале губернатор региона Игорь Бабушкин. По его словам, на месте работают оперативные службы, создан штаб. Из здания эвакуировали 213 человек, в том числе 37 детей. Для жителей дома организованы пункты временного размещения в ближайших образовательных учреждениях. Предварительно, погибла женщина 1939 года рождения. Несколько человек пропали без вести. Информация о других пострадавших не поступала. Спасатели объявили «минуту тишины», чтобы услышать, есть ли люди под завалами. Следователи СК устанавливают обстоятельства частичного обрушения здания. Версия взрыва опровергается. Вероятно, обрушилась конструкция дома. Источники сообщают, что разрушенный дом был возведен в начале 1960-х. В нем было 80 квартир. На сервисе по продаже жилья пользователи жаловались на отсутствие ремонта в подъездах и качество водопроводной воды. ", "tag": "общество", "search_words": "новости россия происшествия общество", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/chast-zhilogo-doma-obrushilas-v-astrahani/", "published_at": "2023-11-16 18:25:08", "parsed_at": "2023-11-17 15:53:14"},
{"title": "Певица Pink будет раздавать запрещенные книги на гастролях", "brief_text": "Певица Pink будет раздавать запрещенные книги на гастролях Посетители концертов в штате Флорида получат 2000 экземпляров книг, попавших под запрет", "full_text": "Певица Pink решила бороться с книжной цензурой в школьных библиотеках США. В ходе концертного тура Trustfall трехкратная обладательница «Грэмми» планирует распространить 2000 бесплатных копий книг, запрещенных в образовательных учреждениях штата Флорида. Об этом сообщает газета The Guardian. Проект осуществляется совместно с организацией PEN America. Ее эксперты выбрали четыре книги для раздачи: «Возлюбленная» Тони Моррисон, «Семейное древо» Тодда Парра, «Девочки, пишущие код» Стейши Дойч и сборник поэтессы Аманды Горман, прославившейся стихотворением «Холм, на который мы взбираемся». Оно было прочитано на президентской инаугурации Джо Байдена в январе 2021 года. Школьные библиотеки США убирают книги с полок по жалобам родителей. Как пишет The Guardian, во Флориде количество случаев цензуры значительно выросло при губернаторе-республиканце Роне Десантисе. Как правило, под запрет попадают издания, в которых обсуждаются права меньшинств. По данным PEN America, в 2022-23 учебном году в государственных школах Флориды книги запрещали 1406 раз. По США эта цифра составляет 3362 случая. Роман «Возлюбленная» писательницы Тони Моррисон рассказывает историю рабыни в XIX веке, которая убила собственную дочь, чтобы спасти ее от тяжелой судьбы. В 1993 году Моррисон стала первой чернокожей женщиной-лауреатом Нобелевской премии по литературе. В детской книге Тодда Парра «Семейное древо» говорится, что бывают семьи с двумя отцами или двумя матерями. Серия романов для подростков «Девочки, пишущие код» продвигает феминистские ценности, хотя конкретная причина запрета неизвестна. Стихотворение афроамериканской поэтессы Аманды Горман «Холм, на который мы взбираемся» так же, как и роман Моррисон, касается темы рабства. Кроме того, произведение откликается на штурм Капитолия США 6 января 2021 года и ассоциируется с поддержкой Демократической партии, что могло вызвать недовольство консервативных родителей. Автор текста: Павел Беляев", "tag": "книги", "search_words": "новости сша музыка культура литература цензура книги", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/pevica-pink-budet-razdavat-zapreshennye-knigi-na-gastrolyah/", "published_at": "2023-11-15 12:52:55", "parsed_at": "2023-11-17 15:53:15"},
{"title": "В Москве 61-летний хоккеист умер во время матча любительской лиги", "brief_text": "В Москве 61-летний хоккеист умер во время матча любительской лиги Михаил Янчишин потерял сознание через несколько минут после начала матча", "full_text": "Нападающий хоккейного клуба «Армата» Михаил Янчишин умер во время матча любительской лиги «Стань хоккейной легендой» (SHL) в Москве. Об этом сообщила пресс-служба турнира. Вечером 11 ноября в Ледовом дворце спорта «Радужный» проходила игра между «Арматой» и «Фаворитом». Через несколько минут после начала матча 61-летний Янчишин потерял сознание и упал прямо на лед. По данным телеграм-канала «Осторожно, новости», медиков на месте не было, прибывшие по вызову врачи скорой помощи не смогли спасти мужчину. Представитель SHL заявил «Спорт-Экспрессу», что предварительной причиной смерти хоккеиста стал оторвавшийся тромб. На сайте SHL указано, что страховка игрока действительна до мая 2024 года, а медицинская справка — до сентября.", "tag": "москва", "search_words": "новости смерть спорт москва", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-moskve-61-letnij-hokkeist-umer-vo-vremya-matcha-lyubitelskoj-ligi/", "published_at": "2023-11-12 12:37:16", "parsed_at": "2023-11-17 15:53:16"},
{"title": "Российские стриминги установили рекорд по количеству фильмов и сериалов", "brief_text": "Российские стриминги установили рекорд по количеству фильмов и сериалов Зрителям показывают кино из Южной Кореи, Латинской Америки и Индии", "full_text": "Российские онлайн-кинотеатры поставили рекорд по росту количества доступных фильмов и сериалов. Об этом пишет РБК со ссылкой на исследование агентства TelecomDaily. К началу 2023 года количество фильмов и сериалов на российских стримингах сократилось на 7% по сравнению с началом 2022 года — c 31,8 до 29,7 тысяч проектов. Это было связано с уходом из России крупнейших голливудских студий, которые предоставляли свой контент. К началу ноября 2023 года практически в каждом онлайн-кинотеатре представлено минимум 31,9 тысяч проектов. Стриминги стали выпускать больше контента собственного производства, а также начали активно закупать фильмы и сериалы Южной Кореи, Латинской Америки и Индии. Для исследования TelecomDaily проанализировали количество уникальных проектов в онлайн-кинотеатрах «Кинопоиск», «Иви», Wink, Okko, Start, Kion и Premier с января 2022 по октябрь 2023 года.", "tag": "сериалы", "search_words": "новости бизнес кино культура сериалы", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/kolichestvo-filmov-i-serialov-na-rossijskih-strimingah-prevysilo-pokazateli-nachala-2022-goda/", "published_at": "2023-11-16 15:03:17", "parsed_at": "2023-11-17 15:53:17"},
{"title": "Безбилетник разбил турникет на станции метро «Народное ополчение»", "brief_text": "Безбилетник разбил турникет на станции метро «Народное ополчение» Теперь мужчине грозит уголовное дело", "full_text": "На станции метро «Народное ополчение» в метро Москвы пассажир разбил створку турникета. Теперь мужчине грозит уголовное дело, передает телеканал «360» со ссылкой на столичную прокуратуру. Ранее судимый 34-летний мужчина решил не платить за проезд в метро. Он прошел в вестибюль станции «Народное ополчение» вслед за другими пассажирами. Сотрудники метрополитена обратили внимание на нарушителя. Они попросили пассажира приобрести билет или покинуть метро. По словам пассажира, он «очень разозлился» и, уходя со станции, разбил турникет, ударив по нему ногой. Нарушителя смогли опознать по записям с камер видеонаблюдения. Правоохранители задержали злоумышленника. Возбуждено уголовное дело по статье «Вандализм». Теперь мужчина может получить штраф до 40 тысяч рублей или отправиться на исправительные работы сроком до года.", "tag": "происшествия", "search_words": "метро новости москва транспорт общество происшествия", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/bezbiletnik-razbil-turniket-na-stancii-metro-narodnoe-opolchenie/", "published_at": "2023-11-13 15:18:18", "parsed_at": "2023-11-17 15:53:20"},
{"title": "Ученые обнаружили, что микропластик может влиять на погоду", "brief_text": "Ученые обнаружили, что микропластик может влиять на погоду Полимерные частицы нашли в облаках на вершине горы Тайшань", "full_text": "Китайские химики проследили пути распространения микропластика в провинции Шаньдун. Результаты исследования опубликованы в журнале Environmental Science & Technology Letters («Записки об экологической науке и технологиях»), выпускаемом Американским химическим обществом. Ученые обнаружили микропластик в большинстве образцов воздуха, взятых на вершине горы Тайшань (1545 метров). По мнению исследователей, частицы могли попасть туда из близлежащего города Тайань, где живет больше 5 миллионов человек, и других населенных пунктов. Это не первое подобное открытие: ранее частицы микропластика находили в облаках на горе Фудзияма. Авторы нового исследования построили компьютерные модели, описывающие движение микропластика, и предположили, что частицы могут интенсифицировать образование облаков. В результате дождей эти частицы затем попадают в водоемы и, в конечном счете, в организмы людей и животных. Микропластиком называют мелкие фрагменты пластика длиной менее пяти миллиметров. По данным японских ученых, обнаруживших следы пластика на Фудзияме, основным источником таких частиц становится косметическая продукция, бытовая химия и промышленные предприятия, а также пластиковые изделия широкого потребления. Помимо облаков и водоемов, микропластик находили в арктическом снеге и в организмах животных. Влияние микропластика на человеческий организм пока изучено мало. В 2019 году эксперты Всемирной организации здравоохранения не нашли серьезных рисков в употреблении питьевой воды с частицами микропластика. При этом они уточнили, что информации об этом недостаточно и необходимы дальнейшие исследования. Автор текста: Павел Беляев", "tag": "экология", "search_words": "новости наука исследование природа экология", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/uchenye-obnaruzhili-chto-mikroplastik-mozhet-vliyat-na-pogodu/", "published_at": "2023-11-15 19:09:29", "parsed_at": "2023-11-17 15:53:20"},
{"title": "Tesla запретила перепродавать Cybertruck", "brief_text": "Tesla запретила перепродавать Cybertruck Ограничение на продажу пикапов будет действовать в течение года с момента покупки", "full_text": "Американский автопроизводитель Tesla запретил покупателям электрических пикапов Cybertruck продавать автомобили в течение года. Такой пункт компания включила в обновленную редакцию пользовательского соглашения, сообщает Business Insider. Согласно документу, Tesla может потребовать через суд выплату неустойки размером в 50 тысяч долларов или всю прибыль, полученную в результате продажи клиентом Cybertruck. Кроме того, компания может внести нарушившего договор покупателя в черный список и отказаться продавать свои автомобили в будущем. При этом покупатель может продать Cybertruck, если на то есть веская причина, однако о решении нужно будет уведомить Tesla. В таком случае компания либо сама выкупит автомобиль у клиента, либо разрешит провести сделку на вторичном рынке.  Впервые электропикап Cybertruck был представлен в 2019 году. Тогда глава компании Илон Маск пообещал запустить автомобиль в производство в течение нескольких лет. В июле 2023 года Tesla сообщила, что на предприятии в Техасе был собран первый Cybertruck. Позже была названа дата старта продаж пикапов — 30 ноября 2023 года.", "tag": "автомобили", "search_words": "новости автомобили", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/tesla-zapretila-pokupatelyam-cybertruck-prodavat-ih/", "published_at": "2023-11-14 22:26:10", "parsed_at": "2023-11-17 15:53:21"},
{"title": "Историк установил личность человека с обложки альбома Led Zeppelin, вышедшего 52 года назад", "brief_text": "Историк установил личность человека с обложки альбома Led Zeppelin, вышедшего 52 года назад Ученый наткнулся на известный снимок, когда просматривал фотографии Стоунхенджа", "full_text": "Спустя более полувека с момента выхода четвертой пластинки хард-рок-группы Led Zeppelin историк Брайан Эдвардс из Центра региональной истории Университета Западной Англии смог установить личность человека, изображенного на обложке альбома. Об этом сообщает The Guardian. В марте этого года Эдвардс просматривал фотографии Стоунхенджа для исторической работы по графству Уилтшир. Давний поклонник Led Zeppelin наткнулся на знакомый черно-белый снимок «Кровельщик из Уилтшира». На фотографии был изображен мужчина с седой бородой, который нес на спине хворост. Эдвардс выяснил, что снимок входит в альбом «Воспоминания о поездке в Шефтсбери, 1892. Подарок тете от Эрнеста». Ученый восстановил документы той эпохи и по почерку установил личность фотографа. Им оказался Эрнест Фармер — руководитель местной школы фотографии. Позже Эдвардс установил, что на снимке изображен кровельщик Лот Лонг. На момент съемки ему было 69 лет. Мужчина скончался в 1893 году. Некоторое время назад оригинальную фотографию кровельщика приобрел Музей Уилтшира. Весной снимок представят на выставке работ Эрнеста Фармера. Известно, что цветную копию «Кровельщика…» приобрел в одном из секнонд-хендов вокалист и фронтмен Led Zeppelin Роберт Плант. Позже фотографию поместили на лицевую сторону обложки четвертого альбома группы. Обратная сторона обложки является продолжением лицевой — демонстрируя, что дом, где висела картина, был частично разрушен при расчистке старых зданий. На фоне трущеб виднеется новая высотка. Так музыканты хотели показать различия между городом и деревней. При этом участники коллектива ничего не знали о происхождении снимка.", "tag": "великобритания", "search_words": "новости мир культура общество история музыка великобритания", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/istorik-ustanovil-lichnost-cheloveka-s-oblozhki-alboma-led-zeppelin-vyshedshego-52-goda-nazad/", "published_at": "2023-11-11 12:10:34", "parsed_at": "2023-11-17 15:53:21"},
{"title": "В Москве произошло ДТП на пешеходном переходе — пострадали пять человек", "brief_text": "В Москве произошло ДТП на пешеходном переходе — пострадали пять человек Участниками аварии на Варшавском шоссе стали несколько автомобилей, в том числе такси", "full_text": "В Москве произошло ДТП с участием нескольких автомобилей. Одна из машин загорелась, пишет Msk1.ru.  Накануне вечером на Варшавском шоссе автомобиль такси врезался в стоящие на светофоре машины. От удара ТС загорелось, а впереди стоящий Hyundai выкатился на пешеходный переход и наехал на людей, которые в этот момент переходили дорогу. В результате ДТП пострадали четыре пешехода и пассажир такси — их госпитализировали в медучреждения. Установление всех обстоятельств дорожной аварии занимается прокуратура ЮАО. Ранее в центре Москвы произошло ДТП с участием легкового автомобиля и автобуса. В результате аварии пострадали водитель машины и два пассажира автобуса.", "tag": "дтп", "search_words": "новости происшествия москва дтп", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-moskve-v-rezultate-sereznogo-dtp-na-peshehodnom-perehode-zagorelsya-avtomobil/", "published_at": "2023-11-13 21:10:13", "parsed_at": "2023-11-17 15:53:23"},
{"title": "Госдума окончательно одобрила повышение МРОТ на 18,5% в 2024 году", "brief_text": "Госдума окончательно одобрила повышение МРОТ на 18,5% в 2024 году Минимальный размер оплаты труда вырастет до 19 242 рублей", "full_text": "Депутаты Государственной думы в третьем и последнем чтении приняли законопроект об увеличении минимального размера оплаты труда на 18,5%. Информация об этом появилась на сайте нижней палаты Федерального собрания. Таким образом, с 1 января 2024 года МРОТ вырастет до 19 242 рублей. По словам председателя Госдумы Вячеслава Володина, это отразится на заработной плате 4,8 млн бюджетных работников, а также на размере соцвыплат по больничным, беременности и родам. Кроме того, законопроект предполагает увеличение соотношения МРОТ и медианной заработной платы с 2025 года. Согласно документу, оно должно быть не ниже 48% вместо 42% сейчас. Законопроект об увеличении МРОТ был внесен на рассмотрение в начале сентября. По данным Минтруда, на данные цели из бюджетов всех уровней выделят 75,9 млрд рублей.", "tag": "деньги", "search_words": "новости госдума деньги", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/gosduma-okonchatelno-odobrila-povyshenie-mrot-na-185-v-2024-godu/", "published_at": "2023-11-16 17:01:47", "parsed_at": "2023-11-17 15:53:24"},
{"title": "ИИ используют для воссоздания образа Эдит Пиаф в байопике о певице", "brief_text": "ИИ используют для воссоздания образа Эдит Пиаф в байопике о певице Сюжет картины развернется в период с 20-х по 60-е годы XX века", "full_text": "Warner Music Group объявила о начале работы над байопиком об Эдит Пиаф, где ее голос воссоздадут с помощью искусственного интеллекта. Об этом пишет издание Variety.  Для создания цифрового образа певицы ИИ обучали на ее клипах, записях и изображениях. Создатели говорят, что это позволит «воссоздать Эдит Пиаф на экране так, чтобы усилить аутентичность и эмоциональное воздействие ее истории». К разработке 90-минутного фильма «Эдит» будут привлечены наследники певицы. Сюжет развернется в период с 1920-х по 1960-е годы и обещает «раскрыть ранее неизвестные аспекты жизни Пиаф». Помимо фрагментов с использованием ИИ, часть байопика будет выполнена с помощью анимации. Также в фильм включат архивные материалы, сценические и телевизионные выступления, а также личные материалы и телеинтервью.  Дата выхода байопика «Эдит» пока неизвестна.", "tag": "искусственный интеллект", "search_words": "новости кино музыка культура технологии искусственный интеллект", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/ii-ispolzuyut-dlya-vossozdaniya-obraza-edit-piaf-v-bajopike-o-pevice/", "published_at": "2023-11-15 12:13:56", "parsed_at": "2023-11-17 15:53:25"},
{"title": "Астронавты NASA потеряли в открытом космосе сумку с инструментами", "brief_text": "Астронавты NASA потеряли в открытом космосе сумку с инструментами Теперь она вращается вокруг Земли прямо перед МКС", "full_text": "Астронавты NASA Жасмин Могбели и Лорал О'Хара потеряли сумку с инструментами в открытом космосе. Об этом сообщает The Guardian. 1 ноября женщины проводили ремонт узлов, позволяющих солнечным батареям МКС непрерывно следить за Солнцем. Во время работ они случайно упустили ярко-белую сумку, в которой находились инструменты. Диспетчеры заметили ее с помощью внешних камер станции. В NASA отметили, что это был первый выход Могбели и О'Хара в открытый космос. Специалисты Центра управления полетами проанализировали траекторию движения сумки и определили, что риск ее столкновения с МКС небольшой. Экипажу и станции ничего не угрожает. Потерянное снаряжение вращается вокруг Земли, опережая МКС на пару минут. На прошлой неделе японский астронавт Сатоси Фурукава заметил его над горой Фудзи. EarthSky пишет, что сумка сгорит в плотных слоях атмосферы только в марте 2024 года.", "tag": "космонавт", "search_words": "новости космос космонавт", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/astronavty-nasa-poteryali-v-otkrytom-kosmose-sumku-s-instrumentami/", "published_at": "2023-11-12 11:49:25", "parsed_at": "2023-11-17 15:53:27"},
{"title": "В СК и Генпрокуратуру пожаловались на карту станции московского метро в Counter-Strike 2", "brief_text": "В СК и Генпрокуратуру пожаловались на карту станции московского метро в Counter-Strike 2 Недавно ее использовали на турнире «Большой киберспортивной лиги»", "full_text": "Следственный комитет и Генпрокуратура начала проверку из-за карты для игры Counter-Strike 2, которая стилизована под станцию московского метро. Авторы жалобы говорят, что на ней игроки могут смоделировать теракт на платформе. По данным ТАСС, претензии возникли у Российской организации развития видеоигровой индустрии. Поводом для этого стала карта Map Mosmetro, которую разработали для турнира «Большая киберспортивная лига». Она основана на современных станциях столичного метрополитена. В зависимости от выбранной команды задача игроков — взорвать или защитить платформу. Карта сейчас доступна для всех владельцев Counter-Strike 2 в интернет-магазине Steam. Представители организации просят проверить законность моделирования теракта в видеоигре. Они считают, что сейчас недопустимо транслировать для молодежи контент, позволяющий взять на себя роль террориста.", "tag": "киберспорт", "search_words": "новости следственный комитет компьютерные игры игры киберспорт", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-sk-i-genprokuraturu-pozhalovalis-na-kartu-stancii-moskovskogo-metro-v-counter-strike-2/", "published_at": "2023-11-16 13:58:45", "parsed_at": "2023-11-17 15:53:28"},
{"title": "Росконгресс будет работать по стандартам халяль", "brief_text": "Росконгресс будет работать по стандартам халяль Теперь ведомство сможет работать в странах с преимущественно мусульманским населением", "full_text": "Росконгресс получил первый в РФ сертификат на конгрессно-выставочную деятельность и бизнес-туризм по стандартам халяль. Об этом сообщает пресс-служба Росконгресса. Халяльный сертификат выдал аккредитованный орган по сертификации «Роскачество — Халяль». Документ подтверждает, что Росконгресс может проводить мероприятия по стандартам ислама, а также обеспечивать необходимое обслуживание гостей. Персонал Росконгресса должен будет следовать принципам халяль и соблюдать определенный стиль одежды. Также важно, чтобы тематика мероприятий от Росконгресса не противоречила исламу. Ведомство будет работать в странах с мусульманским населением (во многих сертификат халяль является обязательным). Также Росконгресс будет организовывать мероприятия для гостей-мусульман в России. В начале этого года в России организовали национальный Центр компетенций в области халяльной продукции и услуг на базе Роскачества. Деятельность Центра заключается в стандартизации, сертификации, мониторинге качества халяльных услуг и их продвижении на внутреннем и зарубежном рынках.", "tag": "россия", "search_words": "новости ислам общество россия", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/roskongress-budet-rabotat-po-standartam-halyal/", "published_at": "2023-11-13 14:02:02", "parsed_at": "2023-11-17 15:53:30"},
{"title": "Марку «Перевернутая Дженни» продали на аукционе за рекордные 2 млн долларов", "brief_text": "Марку «Перевернутая Дженни» продали на аукционе за рекордные 2 млн долларов Всего было выпущено порядка 100 таких марок", "full_text": "Редкую почтовую марку с изображением самолета Curtiss JN-4, известную как «Перевернутая Дженни», продали на аукционе за рекордные 2 млн долларов. Об этом сообщает The Washington Post. Проданный экземпляр представляет собой одну из 100 марок, которые напечатали в США в 2018 году. Выпуск был приурочен к открытию регулярных почтовых авиарейсов между Вашингтоном, Нью-Йорком и Филадельфией. Один тираж марок был напечатан с ошибкой, и самолет Curtiss JN-4 (пилоты часто назвали эту модель «Дженни» по аббревиатуре бипланов «J» и «N», на базе которых был разработан самолет) оказался перевернутым. Поставщики изъяли все бракованные изделия, однако один лист примерно на 100 марок уже успели продать. Изначально каждая из марок стоила 24 цента, однако со временем цена изделия возросла. Вскоре марки стали частью культуры: «Перевернутая Дженни» даже появилась в одном из эпизодов «Симпсонов». По словам главы аукционного дома Скотта Трепела, проданная марка «является лучшим экземпляром» из сохранившихся марок. Известно, что покупателем марки стал коллекционер Чарльз Хак, который назвал «Перевернутую Дженни» «лучшей вещью в истории филателии». Несмотря на то, что у Хака уже есть одна из копий «Перевернутой Дженни», он все равно приобрел этот экземпляр так как считает изделие качественным. Мужчина планирует хранить марку в сейфе, чтобы защитить изображение от света.", "tag": "общество", "search_words": "история новости культура общество", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/marku-perevernutaya-dzhenni-prodali-na-aukcione-za-rekordnye-2-mln-dollarov/", "published_at": "2023-11-15 18:29:47", "parsed_at": "2023-11-17 15:53:31"},
{"title": "В Британии арестован подозреваемый в гибели экс-игрока НХЛ Адама Джонсона", "brief_text": "В Британии арестован подозреваемый в гибели экс-игрока НХЛ Адама Джонсона В конце октября спортсмен скончался от пореза шеи коньком", "full_text": "В Британии арестовали подозреваемого в непредумышленном убийстве хоккеиста «Ноттингем Пантерз» Адама Джонсона. Об этом пишет Sky News.  В полиции Южного Йоркшира сообщили, что подозреваемого арестовали во вторник, 14 ноября. Сейчас он находится под стражей. Имя арестованного не называется. В конце октября в матче Кубка вызова Британской элитной хоккейной лиги (EIHL) между «Шеффилд Стилерс» и «Ноттингем Пантерз» Джонсону коньком рассекли шею. Это произошло после столкновения с соперником Мэттом Петгрейвом. После случившегося медики госпитализировали спортсмена, однако врачам не удалось спасти Джонсона. Из-за трагедии «Ноттингем Пантерс» отложил запланированные в ближайшее время игры. Большую часть карьеры Джонсон провел в Американской хоккейной лиге (АХЛ) и успел поиграть в Национальной хоккейной лиге (НХЛ). В 2018—2020 годах 13 раз выступил за «Питтсбург» и забил один гол. После Джонсон играл в Швеции и Германии. Контракт с «Ноттингем Пантерс» подписал в августе 2023-го.", "tag": "спорт", "search_words": "новости происшествия спорт", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-britanii-arestovan-podozrevaemyj-v-gibeli-eks-igroka-nhl-adama-dzhonsona/", "published_at": "2023-11-14 21:14:28", "parsed_at": "2023-11-17 15:53:32"},
{"title": "Стали известны номинанты на премию «Грэмми—2024»", "brief_text": "Стали известны номинанты на премию «Грэмми—2024» В общей сложности номинанты были представлены в 94 категориях", "full_text": "Американская академия звукозаписи объявила номинантов премии «Грэмми—2024». Церемония вручения «Грэмми» состоится 4 февраля 2024 года в Лос-Анджелесе.  Лидером по числу номинаций — девять — стала исполнительница SZA. По семь номинаций у Фиби Бриджерс, Виктории Моне и Сербан Генеа. У Тейлор Свифт, Билли Айлиш, Оливии Родриго и Майли Сайрус по шесть номинаций. В номинации «Лучшая песня года» представлены Билли Айлиш с композицией «What Was I Made For?», Дуа Липа с «Dance the Night», Джон Батист с «Butterfly», Лана Дель Рей с «A&W», а также Майли Сайрус с «Flowers», Оливия Родриго с «Vampire», SZA с «Kill Bill» и Тейлор Свифт с «Anti-Hero». За «Лучший саундтрек» номинировали композиции из фильмов «Барби», «Оппенгеймер», «Индиана Джонс и колесо судьбы» и «Черная пантера: Ваканда навеки». За «Лучшую песню для визуальных медиа» поборются сразу четыре песни из «Барби», пятый конкурент — композиция из картины «Черная пантера: Ваканда навеки». В общей сложности номинанты были представлены в 94 категориях. Полный список номинаций «Грэмми—2024» опубликован на официальном сайте премии.", "tag": "культура", "search_words": "новости музыка грэмми культура", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/stali-izvestny-nominanty-na-premiyu-gremmi2024/", "published_at": "2023-11-10 22:57:38", "parsed_at": "2023-11-17 15:53:32"},
{"title": "В Москве завершил работу второй Российский винодельческий форум", "brief_text": "В Москве завершил работу второй Российский винодельческий форум Мероприятие проходило 9—10 ноября", "full_text": "Второй российский винодельческий форум завершил работу. Мероприятие проходило 9 и 10 ноября на площадке отеля Radisson Collection в Москве. Как и в прошлом году, участниками форума стали виноделы, виноградари, дистрибьюторы, закупщики торговых сетей и ресторанов, журналисты и блогеры. Приглашенные гости и эксперты обсуждали возможности изменения глобального представления о качестве и конкурентоспособности российского вина.  В рамках пленарной сессии «Вино России: курс на долгосрочную поддержку и стратегическое развитие» гости и участники форума обсудили основные направления поддержки отрасли и повышение ее эффективности.   По словам советника президента РФ, ответственного секретаря оргкомитета форума Антона Кобякова, российское виноделие растет «опережающими темпами». Так, с 2018 года производство вина в России выросло с 32 млн дал в 2017-м до 60 млн дал в 2022 году. Ключевым на сессии стало выступление министра сельского хозяйства России Дмитрия Патрушева. В своей речи он рассказал о повышенном внимании к отрасли со стороны государства, а также затронул вопросы развития виноградарства как составной ее части. Кроме того, в ходе сессии «Вперед в будущее винодельческой отрасли» была представлена «Федеральная стратегия развития виноградарства и виноделия», рассчитанная до 2050 года. Также на мероприятии обсуждались онлайн-продажи российского вина, требования ГОСТа, инвестиции в отрасль и другие темы. Организаторами Второго Российского винодельческого форума выступили Фонд Росконгресс и ассоциация «Федеральная саморегулируемая организация виноградарей и виноделов России».", "tag": "вино", "search_words": "новости вино", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-moskve-zavershil-rabotu-vtoroj-rossijskij-vinodelcheskij-forum/", "published_at": "2023-11-13 20:09:07", "parsed_at": "2023-11-17 15:53:34"},
{"title": "Эритрея отозвала свою заявку на ЧМ по футболу 2026 года", "brief_text": "Эритрея отозвала свою заявку на ЧМ по футболу 2026 года Власти страны боятся, что игроки воспользуются поездкой для побега из страны", "full_text": "Федерация футбола Эритреи приняла решение снять национальную сборную с отбора на чемпионат мира 2026 года. Заявление об этом опубликовала FIFA и Африканская конфедерация футбола. Все отборочные матчи сборной, в том числе и игра с Марокко, которая должна была состояться в ближайшее время, не состоялись. Официальную причину ни FIFA, ни федерация не представила. Решение было принято, несмотря на то, что команда активно готовилась к соревнованию. Инсайдеры The Guardian в окружении сборной говорят, что решение было принято из страха властей, что спортсмены попытаются сбежать из страны во время игр. Это нередкая ситуация для Эритреи. Согласно статистике, около 60 футболистов с 2006 года не вернулись после соревнований и попросили за рубежом политического убежища. Кроме того, знакомые с ситуацией источники говорят, что футболисты боятся выступать против решения федерации из-за опасности преследования со стороны правоохранительных органов.", "tag": "футбол", "search_words": "новости африка спорт чемпионат мира футболист футбол", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/eritreya-otozvala-svoyu-zayavku-na-chempionat-mira-po-futbolu-v-2026-godu/", "published_at": "2023-11-14 15:25:27", "parsed_at": "2023-11-17 15:53:36"},
{"title": "В РЖД из-за дефицита кадров планируют привлекать на работу осужденных и иностранцев", "brief_text": "В РЖД из-за дефицита кадров планируют привлекать на работу осужденных и иностранцев Осужденные будут работать в труднодоступных районах Забайкальского края", "full_text": "В РЖД на фоне дефицита кадров рассматривают возможность привлечения на работу иностранцев и осужденных к принудительным работам граждан. Об этом сообщает РИА Новости со ссылкой на слова заместителя гендиректора Дмитрия Шаханова. Представители компании уже начали взаимодействовать с сотрудниками ФСИН. При этом в РЖД понимают «риски этого источника». Планируется, что осужденные будут работать в труднодоступных районах Забайкальского края и других регионах страны. По словам Шаханова, с привлечением иностранцев также есть целый ряд проблем. Например, в РЖД пока не знают, по какому принципу будут конвертировать заработную плату из иностранной валюты в рубли. С 1 ноября компания РЖД проиндексировала зарплаты сотрудников на 2,12%. Это стало уже третьей индексацией с начала 2023 года. До этого индексация проводилась в марте и октябре. Также в компании утвердили надбавку для железнодорожников Дальневосточной магистрали. В 2022 РЖД индексировал зарплату работникам трижды.", "tag": "работа", "search_words": "новости транспорт общество россия ржд работа", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-rzhd-iz-za-deficita-kadrov-dumayut-privlekat-na-rabotu-osuzhdennyh-i-inostrancev/", "published_at": "2023-11-16 16:58:54", "parsed_at": "2023-11-17 15:53:40"},
{"title": "«Авито» открыл премиальный пункт выдачи на Патриарших прудах", "brief_text": "«Авито» открыл премиальный пункт выдачи на Патриарших прудах Pop-up пространство расположилось в отеле Marco Polo", "full_text": "Сервис объявлений «Авито» открыл премиальный пункт выдачи заказов (ПВЗ) в Москве на Патриарших прудах. Об этом говорится в заявлении компании, поступившем в редакцию «Сноба».  Открытие концептуального pop-up ПВЗ приурочено к запуску нового раздела «Авито Премиум», где представлены товары люксовых брендов, прошедшие проверку на подлинность. Сообщается, что аутентификацию премиальных товаров проводит партнер сервиса — компания Legit Grails. Премиальный пункт выдачи «Авито» расположился в отеле Marco Polo. Здесь покупатели могут не только забрать свой заказ, но и испытать опыт премиальной покупки в бутике. «Гостей, которые заберут свой заказ отсюда, угостят напитками, также у них будет возможность сделать стильные фотографии, отдохнуть в lounge-зоне и примерить покупку в удобной примерочной», — рассказали в «Авито».  Сообщается, что ПВЗ будет работать до 13 декабря. Оформить доставку по адресу Москва, Спиридоньевский переулок, 9 стр. 1. могут все пользователи «Авито» вне зависимости от сегмента приобретаемого товара.", "tag": "новости", "search_words": "авито новости", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/avito-otkryl-premialnyj-punkt-vydachi-na-patriarshih-prudah/", "published_at": "2023-11-15 12:27:34", "parsed_at": "2023-11-17 15:53:41"},
{"title": "Китайские ученые создали обезьяну-химеру из двух наборов ДНК", "brief_text": "Китайские ученые создали обезьяну-химеру из двух наборов ДНК Детеныш прожил всего 10 дней", "full_text": "Китайские ученые создали обезьяну-химеру из нескольких наборов ДНК. Примерно две трети клеток в теле животного светились зеленым. Исследование опубликовано в научном журнале Cell, вкратце о нем пишет CNN. На ранних стадиях развития у зародышей отсутствует иммунная система. В зародыш можно подселить любые другие клетки (в том числе и другого вида). В некоторых случаях новые клетки приживаются наравне с клетками, которые были в зародыше изначально. Специалисты вырастили девять линий стволовых клеток макак-крабоедов и встроили в их ДНК набор генов, который заставил клетки испускать флуоресцентное свечение. Позже исследователи ввели эти клетки внутрь семидневных зародышей, которые были выращены из клеток других особей этого вида приматов. Получившиеся эмбрионы имплантировали в тела самок. В итоге на свет появились шесть детенышей. В обезьяне под номером 10 исследователи нашли светящиеся клетки. Примечательно, что уровень химеризма детеныша доходил до 90%, а в среднем составил 67%. Флуоресцентное свечение наблюдалось не только в глазах, коже, но и в половых органах. Несмотря на то, что эксперимент признали успешным (до этого доля чужеродных клеток в химерном зародыше не превышала 4,5%), эффективность технологии невысока. Отмечается, что не во всех эмбрионах прижились светящиеся клетки. Более того, химерный детеныш прожил всего 10 дней. Животное усыпили из-за развития дыхательной недостаточности.", "tag": "китай", "search_words": "новости наука китай", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/kitajskie-uchenye-sozdali-obezyanu-himeru-iz-dvuh-naborov-dnk/", "published_at": "2023-11-11 20:00:10", "parsed_at": "2023-11-17 15:53:43"},
{"title": "Марина Геворкян приняла участие в образовательной конференции «Потолкуем»", "brief_text": "Марина Геворкян приняла участие в образовательной конференции «Потолкуем» Гендиректор «Сноба» и ведущий проекта обсудили роль СМИ и блогеров в медиапространстве", "full_text": "Издатель «Сноба» Марина Геворкян приняла участие во втором сезоне образовательной конференции «Потолкуем».  В рамках дискуссии Марина Геворкян с ведущим проекта Кареном Адамяном обсудили роль СМИ и блогеров в медиапространстве. Издатель «Сноба» рассказала о том, почему брендам, журналистам и блогерам нужно учиться дружить и как получать от этого выгоду.  «Я считаю, что будущее — за коллаборациями между журналистикой, СМИ и блог-платформами», — заявила Геворкян. В ходе лекции Геворкян рассказала, что порядка 30% контента «Сноба» создается блогерами.  И это неудивительно, ведь «Сноб» это не только СМИ, но и блог-платформа. Она также отметила, что для СМИ полезно прислушиваться к блогерам, так как это важно для развития издательств: «Если ты не прислушиваешься к молодежи, жизнь твоего СМИ ограничивается жизнью выпускающих редакторов».  В завершении издатель «Сноба» посоветовала тем, кто хочет связать свою жизнь с медиа, начинать стажировку в крупных редакциях — именно там можно научиться формулировать свои мысли и доносить их аудитории. «Умение четко излагать свои мысли, формулировать и доносить свою позицию до других людей вам пригодится точно всегда и везде», — подытожила Геворкян. «Потолкуем» — образовательное онлайн-шоу, в котором выдающиеся личности (ученые, предприниматели, музыканты, блогеры и деятели искусств) делятся своим профессиональным опытом и историями успеха. Среди спикеров второго сезона также: журналист Лаура Джугелия, блогер и певица Катя Адушкина, писатель Александр Цыпкин, продюсер Алексей Троцюк, художник Эрик Мусин и другие эксперты.  «После ухода из нашей страны крупных конференций мы решили создать свой образовательный проект, который постарались сделать максимально не инфоцыганским и не коммерческим, а просветительским, чтобы он приносил реальную пользу зрителю», — рассказал генеральный продюсер проекта Богдан Сидоренко.  Он отметил, что в первом сезоне «Потолкуем» представлен единый цикл лекций разной направленности, в рамках которого спикеры доносили до зрителей «все тяготы и невзгоды становления в медиа, бизнесе, научной деятельности». Исполнительный продюсер Михаил Бородин добавил, что второй сезон «Потолкуем» значительно отличается от первого: проект получил три направления — «Док», «Медиа» и «Тех». «Через секцию “Док” мы смогли подсветить тех людей, которые работают руками и создали свои собственные проекты с нуля. В “Медиа” — тех, кто создает фильмы, СМИ и музыку в нашей стране. В секции “Тех” ученые и предприниматели из научной сферы рассказали об открытиях, которые создаются в нашей стране и в мире», — рассказал Бородин. Проект создается при поддержке Института развития интернета (АНО «ИРИ»). Все выпуски нового второго сезона можно посмотреть на сайте, в VK, а также на площадках партнеров Mash, PEOPLETALK, Black Scienсe.", "tag": "сми", "search_words": "медиа образование новости сми", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/marina-gevorkyan-prinyala-uchastie-v-obrazovatelnoj-konferencii-potolkuem/", "published_at": "2023-11-16 13:02:01", "parsed_at": "2023-11-17 15:53:46"},
{"title": "На главном индийском празднике Дивали зажгли 2,2 млн масляных ламп, обновив рекорд Гиннесса", "brief_text": "На главном индийском празднике Дивали зажгли 2,2 млн масляных ламп, обновив рекорд Гиннесса В этом году праздник пришелся на 12 ноября, но яркие мероприятия продлятся в течение пяти дней", "full_text": "Миллионы жителей Индии отмечают главный индуистский праздник Дивали. В воскресенье вечером на реке Сарью в Айодхье участники фестиваля зажгли более 2,2 млн масляных ламп, таким образом вписав новую строчку в Книгу рекордов Гиннесса, передает Times of India. В канун торжества света над тьмой 25 тысяч волонтеров разместили лампадки в более чем 50 локациях города, где, как верят индусы, родилось божество Рама. Команда Книги рекордов Гиннесса зафиксировала беспрецедентный масштаб события: по сравнению с 2022 годом количество зажженных ламп выросло на 700 тысяч – до 2,2 млн. По реке плыли десятки освещенных плотов, а в небе виднелись китайские фонари. Традиционно индийцы празднуют Дивали в конце октября – начале ноября, но точная дата меняется каждый год. Во время события дома и улицы декорируют небольшими масляными лампами – диясами, свет которых должен привлечь внимание Лакшми – богини богатства и удачи. В преддверии праздника индусы убирают свои жилища, надевают новую одежду и читают молитвы, а также посещают друзей и родственников, с которыми обмениваются сладостями, подарками и добрыми пожеланиями. По всей стране фестиваль прошел с размахом, несмотря на ситуацию с резким ухудшением качества воздуха в Индии. Так, еще на прошлой неделе власти Нью-Дели закрыли начальные школы и ввели ограничения для автомобилистов, а некоторые индийские штаты запретили продажу фейерверков в канун Дивали. Наутро после праздника столицу окутал густой смог. Индекс качества воздуха (AQI) превысил 200, при этом в отдельных местах зафиксированы значения выше 350, сообщает сервис для мониторинга загрязнения атмосферы Safar. Автор: Данил Дормидонтов", "tag": "фестиваль", "search_words": "новости рекорд индия фестиваль", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/na-glavnom-indijskom-prazdnike-divali-zazhgli-22-mln-maslyanyh-lamp-obnoviv-rekord-ginnessa/", "published_at": "2023-11-13 13:15:38", "parsed_at": "2023-11-17 15:53:47"},
{"title": "В российских школах может появиться предмет «Семьеведение»", "brief_text": "В российских школах может появиться предмет «Семьеведение» Дисциплину могут ввести уже в 2024 году", "full_text": "В следующем году в школьной программе может появиться предмет «Семьеведение». Об этом сообщает РИА Новости со ссылкой на председателя комитета Госдумы по защите семьи, вопросам отцовства, материнства и детства Нину Останину. По ее словам, предмет будут преподавать по единому учебнику, который к 2024 году подготовит Минпросвещения. Депутат считает, что с малых лет важно говорить со школьниками о сохранении семьи и готовить молодежь к «семейной жизни». В разговоре с «Лентой.ру» Останина отметила, что курс должен включать юридические аспекты создания семьи, а также содержать информацию о «предохранении, умении находить компромиссы» в жизни пары. Самарская область стала первым регионом, который начал изучать «Семьеведение». В 2017 году курс «Нравственные основы семейной жизни» ввели в 46 учреждениях области (с 2020 он стал обязательным для всех старшеклассников, обучающихся в регионе). В 2019 году факультативные уроки о важности сохранения семьи проводили уже в 38 регионах России. С марта 2021 года Минпросвещения включило курс семьеведения в раздел школьных учебников по обществознанию.", "tag": "образование", "search_words": "новости общество школа россия образование", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-rossijskih-shkolah-mozhet-poyavitsya-predmet-semevedenie/", "published_at": "2023-11-15 17:11:47", "parsed_at": "2023-11-17 15:53:47"},
{"title": "В Китае запустили самый быстрый интернет в мире", "brief_text": "В Китае запустили самый быстрый интернет в мире Он получил рекордную скорость передачи данных — 1,2 Тб в секунду", "full_text": "В Китае запустили самый быстрый интернет в мире. Его скорость передачи данных составляет 1,2 Тб (1200 Гб) в секунду. Об этом пишет South China Morning Post.  Оптоволоконный кабель проложен между Пекином, Уханем и Гуанчжоу. Его длина — более 3 тысяч км. Сообщается, что кабель был подключен к сети в июле этого года, однако в полною мощность заработал только сейчас (после завершения всех необходимых испытаний). Запуск сети стал частью китайской инфраструктуры будущих интернет-технологий (FITI). Ранее эксперты были уверены, что старт сети с подобной скоростью передачи данных будет возможен лишь в 2025 году.  По словам вице-президента Huawei Technologies Ван Лей, с рекордной скоростью в 1,2 Тб пользователь может за одну секунду скачать 150 фильмов в HD-формате.", "tag": "интернет", "search_words": "технологии новости китай интернет", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-kitae-zapustili-samyj-bystryj-internet-v-mire/", "published_at": "2023-11-14 20:10:24", "parsed_at": "2023-11-17 15:53:48"},
{"title": "В Кыргызстане запретили менять отчество на матчество", "brief_text": "В Кыргызстане запретили менять отчество на матчество Матронимы в официальных документах разрешили использовать в стране летом этого года", "full_text": "Конституционный суд Кыргызстана пересмотрел свое решение и окончательно отменил право гражданам республики брать вместо отчества матчество. Об этом пишет «Газета.ру» со ссылкой на пресс-службу ведомства. В конце июня 2023 года суд разрешил совершеннолетним гражданам Кыргызстана в ряде случаев заменять в официальных документах отчество на матроним (матчество). Тогда уточнялось, что сделать это могли граждане, которые пережили негативный опыт, связанный с ролью отца. При этом психологические или физические травмы от родителя должны были подтверждаться судебным актом. Это решение было связано с делом активистки Алтын Капаловой, которая просила позволить ей указать матчество вместо отчества в свидетельстве о рождении своих детей.  Сейчас суд отменил свое предыдущее решение пояснив, что общество крайне критически отреагировало на нововведение. Большинство жителей страны воспринимают институт матчества скорее как негативное явление, которое посягает на «моральные устои, ценности и традиции кыргызского народа», заявили в пресс-службе ведомства. «Решение о внесении данных изменений окончательное и обжалованию не подлежит, вступает в силу со дня опубликования», — сказано в документе.", "tag": "общество", "search_words": "новости законы общество", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-kyrgyzstane-zapretili-menyat-otchestvo-na-matchestvo/", "published_at": "2023-11-10 21:59:32", "parsed_at": "2023-11-17 15:53:49"},
{"title": "Фигуристы Евгения Тарасова и Владимир Морозов завершили карьеру", "brief_text": "Фигуристы Евгения Тарасова и Владимир Морозов завершили карьеру Спортсмены выступали в парном катании", "full_text": "Двукратные серебряные призеры Олимпийских игр в парном фигурном катании Евгения Тарасова и Владимир Морозов заявили о завершении карьеры. Спортсмены сообщили о «грандиозных планах».  «Мы завершаем спортивную деятельность, не приостанавливаем ее. К сожалению, может быть, к радости, на соревнования мы больше не поедем, выступать мы не будем», — сказал Морозов в эфире подкаста «Произвольная программа» на Первом канале. Тарасова и Морозов встали в пару в 2012 году. С тех пор они завоевали два серебра на Олимпийских играх — в парном катании и командных соревнованиях. Фигуристы дважды выигрывали чемпионат Европы, трижды — чемпионат России. Кроме того, на счету спортсменов две серебряных и одна бронзовая награда чемпионатов мира Ранее чемпионка мира и Европы 2015 года по фигурному катанию Елизавета Туктамышева решила приостановить карьеру. Спортсменка намерена заниматься психологией, благотворительностью и другими проектами. Она также отметила, что продолжит кататься, поэтому поклонники смогут увидеть ее на ледовых шоу, а также зимой на чемпионате России по прыжкам.", "tag": "спорт", "search_words": "фигурное катание новости спорт", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/figuristy-evgeniya-tarasova-i-vladimir-morozov-zavershili-kareru/", "published_at": "2023-11-13 19:16:21", "parsed_at": "2023-11-17 15:53:51"},
{"title": "В Калининградском зоопарке «нелегально» поселилась енотовидная собака", "brief_text": "В Калининградском зоопарке «нелегально» поселилась енотовидная собака Животное не могут поймать сотрудники зверинца и охрана", "full_text": "В Калининградском зоопарке самовольно поселилась енотовидная собака. Ее не могут поймать сотрудники и охрана зверинца, рассказала в своем Telegram-канале директор учреждения Светлана Соколова.  По словам Соколовой, несколько дней назад калининградцы и гости города заметили в Центральном парке енота. Позже специалисты выяснили, что это была енотовидная собака. В последние дни животное часто встречают на Зоологической улице и в зоопарке.  Директор отмечает, что собаку регулярно замечает охрана, однако поймать животное пока не удается даже с помощью ловушки с мясом. Чем питается зверь, неизвестно, но, как отмечает Соколова, на территории зоопарка неоднократно находили перья птиц.  Енотовидные собаки довольно теплолюбивые животные, поэтому они обитают в регионах со среднегодовой температурой не ниже нуля градусов. При отсутствии хороших источников питания енотовидные собаки едят падаль и отходы. Вероятно, зверю проще питаться в городе. ", "tag": "животные", "search_words": "новости калининград общество происшествия животные", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-kaliningradskom-zooparke-nelegalno-poselilas-enotovidnaya-sobaka/", "published_at": "2023-11-14 15:19:18", "parsed_at": "2023-11-17 15:53:52"},
{"title": "Американские врачи спасли пациента с помощью грудных имплантов", "brief_text": "Американские врачи спасли пациента с помощью грудных имплантов Они удерживали сердце в правильном положении во время операции", "full_text": "Врачи из Северо-Западного медицинского центра Чикаго спасли жизнь пациенту во время операции по удалению легких с помощью имплантов для увеличения груди. Об этом пишет издание People. В мае 2023 года Дэйви Бауэр из Миссури поступил в учреждение в тяжелом состоянии. Его легкие были практически полностью поражены бактериальной инфекцией. Из-за этого врачи решили вырезать их и подключить Бауэра к искусственным органам.  Во время операции им нужно было остановить кровоток. Чтобы в это время в организм не попала инфекция, сердце пациента необходимо зафиксировать в безопасном положении внутри грудной клетки. В этом медикам помогли грудные импланты. С их помощью врачи закрепили сердце и продолжили операцию. Она закончилась успешно — уже через несколько дней после хирургического вмешательства Бауэра записали на трансплантацию. Сейчас он может гулять и выполнять легкие бытовые задачи.", "tag": "врачи", "search_words": "новости медицина наука врачи", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/amerikanskie-vrachi-spasli-pacienta-s-pomoshyu-grudnyh-implantov/", "published_at": "2023-11-09 16:27:38", "parsed_at": "2023-11-17 15:53:53"},
{"title": "В Петербурге сотрудница банка перевела мошеннику 12 млн рублей", "brief_text": "В Петербурге сотрудница банка перевела мошеннику 12 млн рублей Возбуждено уголовное дело", "full_text": "В Петербурге полиция ищет мошенника, которому сотрудница одного из крупных российских банков (название не уточняется) перевела почти 12 млн рублей. При этом женщина брала деньги в кредит, сообщили в пресс-службе МВД по городу и Ленобласти. Мошенник связался с 56-летней женщиной еще в середине сентября. Неизвестный представился сотрудником полиции. По словам потерпевшей, «правоохранитель» убедил ее помочь в поимке мошенников и попросил перевести ему на карту все деньги со счетов. При этом средства женщина брала в кредит под залог имущества вплоть до начала октября. Женщина обратилась в полицию только 9 ноября. Сейчас злоумышленника разыскивают. Возбуждено уголовное дело о мошенничестве в особо крупном размере. «Полицейскому» грозит до 10 лет тюрьмы и штраф один миллион рублей.", "tag": "полиция", "search_words": "новости мвд санкт-петербург происшествия полиция", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-peterburge-sotrudnica-banka-perevela-moshenniku-12-mln-rublej/", "published_at": "2023-11-10 16:27:50", "parsed_at": "2023-11-17 15:53:54"},
{"title": "Япония готовит вторую лунную миссию на конец 2024 года", "brief_text": "Япония готовит вторую лунную миссию на конец 2024 года Первый посадочный модуль разбился при прилунении", "full_text": "Японская космическая компания Ispace объявила о начале работы над второй лунной миссией. Она запланирована на конец 2024 года. Для отправки аппаратов будет использована ракета SpaceX Falcon 9. Она доставит на Луну посадочный модуль Resilience и микроровер, разработанный Ispace. Он должен сделать высококачественные снимки поверхности спутника, а также собрать образцы камней. Кроме того, с помощью ракеты будут доставлены электролизер воды, модуль для экспериментов по производству продуктов питания и памятная пластина по мотивам аниме-сериала Gundam. Если миссия пройдет успешно, то Ispace станет первой частной компанией, которая смогла осуществить посадку на Луну. Кроме того, Ispace планирует помогать NASA в программе «Артемида», целью которой является создание научной базы на поверхности спутника. Первая лунная миссия Ispace закончилась провалом. В апреле 2023 года компания потеряла связь с посадочным модулем, который должен был совершить посадку на Луне. Он разбился об поверхность спутника.", "tag": "луна", "search_words": "space x новости космос япония луна", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/yaponiya-gotovit-vtoruyu-lunnuyu-missiyu-na-konec-2024-goda/", "published_at": "2023-11-16 16:18:39", "parsed_at": "2023-11-17 15:53:56"},
{"title": "Доллар на Мосбирже упал ниже 90 рублей впервые с 27 июля", "brief_text": "Доллар на Мосбирже упал ниже 90 рублей впервые с 27 июля Евро — ниже 98 рублей", "full_text": "Курс доллара на Мосбирже опускался ниже 90 рублей. Это случилось впервые с 27 июля, свидетельствуют данные торгов.  По данным на 10:35 мск, американская валюта снижалась на 0,67% — до 89,99 рубля. Вскоре доллар замедлил снижение и находился на уровне 90,01 рубля (падение 0,65%). Евро в этот момент потерял 0,31%, опустившись до 97,82 рубля. Юань потерял 0,44% и достиг отметки в 12,41 рубля. Ранее правительство РФ установило объем продаж валютной выручки для отдельных экспортеров. Мера вступила в силу 16 октября. Теперь, компании обязаны зачислять не менее 80% валютной выручки на счета российских банков и продавать на внутреннем рынке страны 90% от этого объема.  В свою очередь глава Центробанка Эльвира Набиуллина допустила еще одно повышение ключевой ставки. При этом снижать ставку ЦБ начнет только в следующем году по мере замедления инфляции.  По мнению главы Сбербанка Германа Грефа, фундаментальный курс на данный момент составляет 85—90 рублей за доллар. По его мнению, на данный момент есть тенденции к «некоторой стабилизации» курса российской валюты.", "tag": "деньги", "search_words": "новости экономика валюта доллар деньги", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/dollar-na-mosbirzhe-upal-nizhe-90-rublej-vpervye-s-27-iyulya/", "published_at": "2023-11-15 11:18:34", "parsed_at": "2023-11-17 15:53:58"},
{"title": "В Колумбии собаку после развода хозяев признали членом «многовидовой» семьи", "brief_text": "В Колумбии собаку после развода хозяев признали членом «многовидовой» семьи Теперь мужчина имеет право на регулярные свидания с животным", "full_text": "Ректор университета в Колумбии Джедер Алексис Кастаньо был в депрессии после развода с женой. Экс-супруга запрещала мужчине видеться с его любимой собакой по кличке Симона. Мужчина подал в суд, и животное признали членом «многовидовой» семьи, сообщает The Washington Post. Пара рассталась в 2021 году. Экс-супруга забрала Симону к себе, пообещав Кастаньо, что он регулярно сможет видеться с животным. Однако вскоре женщина перестала разрешать частые свидания. При каждом редком визите к Симоне Кастаньо все больше убеждался в том, что щенок был «эмоционально затронут». В прошлом году ректор подал в суд на бывшую супругу, требуя регулярных свиданий с животным. По мнению Кастаньо, собака была частью «ядра семьи» и «дочерью». В материалах дела мужчина утверждал, что он и собака пострадали после развода. В итоге суд Боготы постановил, что собака была официальным членом «многовидовой» семьи. По мнению журналистов WP, Симона юридически приравнена к ребенку, оставшемуся с одним из родителей после развода. Теперь Кастаньо имеет полное право на плановые встречи с Симоной, а точный график свиданий будет определяться судом. Примечательно, что до 2016 года колумбийское законодательство считало животных «cosas muebles» — движимым имуществом. Однако семь лет назад права животных изменились. Суд постановил, что у питомцев есть чувства, а люди должны нести ответственность за их благополучие. Именно на эту поправку опирался судья, вынося вердикт по делу Кастаньо и Симоны.", "tag": "суд", "search_words": "новости колумбия общество животные происшествия суд", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/kolumbiec-ne-mog-videtsya-s-lyubimoj-sobakoj-posle-razvoda-s-zhenoj-on-podal-v-sud-i-zhivotnoe-priznali-chlenom-semi/", "published_at": "2023-11-11 18:39:55", "parsed_at": "2023-11-17 15:54:00"},
{"title": "В Москве арестовали мужчину, который сделал предложение девушке на платформе метро", "brief_text": "В Москве арестовали мужчину, который сделал предложение девушке на платформе метро Полиция обвинила его в мелком хулиганстве", "full_text": "В Москве на пять дней арестовали молодого человека, который сделал предложение своей девушке на станции метро «ВДНХ». Об этом пишет Msk1.ru. Случай произошел еще 7 ноября. В этот день Евгений сделал своей девушке предложение во время ужина, который он устроил прямо на станции метро. Для этого он принес на платформу складные стулья и стол, а также фрукты и безалкогольное шампанское. Уже на следующий день в Crocus City Hall — там работает пара — пришли полицейские, которые попросили их написать объяснительные и подъехать вечером в отделение. Однако Евгений с невестой проигнорировали их запрос. Уже на следующий день полицейские пришли к ним домой. Сперва пару доставили в отделение. Им предъявили обвинение в мелком хулиганстве — полицейские считают, что они мешали пассажиропотоку. Евгения посадили в изолятор под арест на пять суток, а его невесте пришлось заплатить тысячу рублей штрафа.", "tag": "полиция", "search_words": "новости арест москва метро преступность полиция", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-moskve-arestovali-muzhchinu-kotoryj-sdelal-predlozhenie-devushke-na-platforme-metro/", "published_at": "2023-11-16 12:34:39", "parsed_at": "2023-11-17 15:54:02"},
{"title": "На Сицилии началось извержение вулкана Этна", "brief_text": "На Сицилии началось извержение вулкана Этна Это самый высокий действующий вулкан в Европе", "full_text": "На Сицилии началось извержение Этны — самого высокого (более 3 тысяч метров) действующего вулкана в Европе, об этом сообщает газета La Sicilia со ссылкой на Национальный институт геофизики и вулканологии Италии (INGV). По данным специалистов, извержение наблюдается в юго-восточном кратере вулкана. Столб из газов, пепла, а также обломков пород поднялся до 4,5 тысячи метров над уровнем моря. Вулканические выбросы находят в ближайших к вулкану городах, а также на трассе Катания—Мессина. Пока что извержение не влияет на работу местного аэропорта. О сейсмической активности в районе Этны стало известно 12 ноября около 16:00 мск. Еще через три часа увеличилось вулканическое дрожание, которое свидетельствовало о скором начале извержения. За Этной продолжают наблюдать специалисты. Ученые отмечают, что активность вулкана не опасна для населения. В 2013 году Этну включили в перечень объектов Всемирного наследия ЮНЕСКО. В 2017 году в ходе очередного извержения получили травмы 10 человек. Извержения Этны происходят примерно один раз в три месяца. Несмотря на вулканическую активность, склоны Этны густо заселены: из-за пепла, который оседает в землю, почва у вулкана плодородна. Здесь разводят виноградники, выращивают оливы и фрукты. В 1980-х вокруг Этны организовали национальный заповедник.", "tag": "италия", "search_words": "вулкан новости происшествия общество италия", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/na-sicilii-nachalos-izverzhenie-vulkana-etna/", "published_at": "2023-11-13 12:29:38", "parsed_at": "2023-11-17 15:54:02"},
{"title": "Кортни Кокс и Мэтт ЛеБлан попрощались с Мэттью Перри", "brief_text": "Кортни Кокс и Мэтт ЛеБлан попрощались с Мэттью Перри Актеры были друзьями на экране и в жизни", "full_text": "Коллеги Мэттью Перри по сериалу «Друзья» Мэтт ЛеБлан и Кортни Кокс выпустили первые заявления о его смерти. Посты, посвященные актеру, они опубликовали в своих социальных сетях. ЛеБлан, сыгравший Джо, написал, что был рад называть его другом не только на съемочной площадке, но и за ее пределами. Кроме того, в прощальном посте Мэтт вспомнил о том, что обычно его персонаж был в должниках у героя Перри, а в жизни произошло совсем наоборот. «Было честью сниматься с тобой и называть тебя другом. Я всегда буду с улыбкой думать о тебе и никогда тебя не забуду. Никогда. Расправь свои крылья и лети, брат, ты наконец свободен. Люблю тебя сильно. И полагаю, что те 20 баксов, что ты занял у меня, теперь точно останутся у тебя», — пишет ЛеБлан. Кортни Кокс также заявила, что «благодарна за каждое мгновение», проведенное с Мэттью. Кроме того, актриса выложила кадры со съемок финала четвертого сезона, где выясняется, что их с Перри персонажи провели ночь вместе. Из-за бурной реакции зрителей сценаристы решили сделать это не шуткой на один раз, а целой сюжетной линией. «Когда ты работаешь с кем‑то так тесно, как я работала с Мэттью, есть тысячи моментов, которыми я хотела бы поделиться. А пока вот один из моих любимых. Перед тем как мы начали снимать, он прошептал мне забавную фразу, он часто так делал. Он был смешным и добрым», — отмечает актриса.", "tag": "сериалы", "search_words": "новости кино культура актеры сериалы", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/kortni-koks-i-mett-leblan-poproshalis-s-mettyu-perri/", "published_at": "2023-11-15 16:53:05", "parsed_at": "2023-11-17 15:54:04"},
{"title": "Стало известно, кто снялся с Иваном Ургантом в дебютном фильме Солодникова", "brief_text": "Стало известно, кто снялся с Иваном Ургантом в дебютном фильме Солодникова В ленте сыграли Леонид Бечевин, Надежда Маркина, Алена Кучкова и Полина Агуреева", "full_text": "Стал известен актерский состав режиссерского дебюта автора программ «Ещенепознер» и «Солодников» Николая Солодникова. Об этом сообщает журнал «Сеанс». Ранее сообщалось, что телеведущий и актер Иван Ургант исполнил главную роль в ленте Солодникова. Партнерами Урганта по съемочной площадке стали актер Театра им. Вахтангова Леонид Бичевин («Морфий», «Груз 200»), актриса Надежда Маркина («Елена»), актриса БДТ имени Товстоногова Алена Кучкова, а также актриса Мастерской Петра Фоменко Полина Агуреева («Ликвидация», «Жизнь и судьба»). Какие роли они исполнили, пока неизвестно. Производство ленты спонсирует Фонд Александра Сокурова («Русский ковчег», «Фауст») «Пример интонации». Оператором выступил Дмитрий Наговский, который также снимал дебютную работу ученицы Сокурова Малики Мусаевой «Клетка ищет птицу». Съемки ленты проходили в Новгородской области и Санкт-Петербурге. Название и жанр работы Солодникова будут объявлены позднее. При этом «Сеанс» уточняет, что создатели надеются завершить работу «к концу этого года». В октябре 2022 года Солодников сообщил, что команда «Ещенепознер» уходит в длительный отпуск. Тогда на YouTube появилась программа «Солодников». Выпуски с деятелями искусств и культуры выходили один раз в две недели. Однако последнее видео на канале «Солодников» было опубликовано 17 августа 2023 года.", "tag": "иван ургант", "search_words": "новости кино культура общество фильмы иван ургант", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/stalo-izvestno-kto-snyalsya-s-ivanom-urgantom-v-debyutnom-filme-solodnikova/", "published_at": "2023-11-14 18:59:49", "parsed_at": "2023-11-17 15:54:06"},
{"title": "Александр Шевченко впервые в карьере вышел в финал турнира АТР", "brief_text": "Александр Шевченко впервые в карьере вышел в финал турнира АТР В полуфинале спортсмен обыграл француза Пьера-Юго Эрбера", "full_text": "Российский теннисист Александр Шевченко вышел в финал турнира категории АТР-250 Moselle Open. Соревнования проходят во французском Меце.  В полуфинале Шевченко встретился с представителем Франции Пьером-Югом Эрбером. Игра соперников продлилась 1 час 17 минут и завершилась со счетом 6:4, 6:4. Шевченко впервые в карьере пробился в финал турнира АТР. В решающем матче Moselle Open спортсмен встретится с победителем матча между итальянцем Фабио Фоньини и французским теннисистом Уго Умбером. Матч состоится в субботу, 11 ноября.  Moselle Open — мужской международный теннисный турнир, который проходит во французском Меце. С 2009 года турнир относится к категории ATP-250 с призовым фондом чуть менее 600 тысяч евро.", "tag": "спорт", "search_words": "новости спорт", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/aleksandr-shevchenko-vpervye-v-karere-vyshel-v-final-turnira-atr/", "published_at": "2023-11-10 20:29:59", "parsed_at": "2023-11-17 15:54:07"},
{"title": "Российские ученые создали способствующее похудению вино", "brief_text": "Российские ученые создали способствующее похудению вино При этом алкогольный напиток сохраняет вкус и крепость", "full_text": "Ученые Российского биотехнологического университета (РОСБИОТЕХ) представили винный напиток, который помогает сбросить вес и увеличивает работоспособность. Об этом со ссылкой на заявление исследователей сообщает «Газета.ру». При разработке вина эксперты обратили внимание на полезные свойства гриба Eurotium cristatum. По словам профессора кафедры «Технологии бродильных производств и виноделия» Марины Мойсеяк, мировые исследования показывают, что гриб оказывает положительное воздействие на организм человека. Eurotium cristatum улучшает пищеварение, влияет на метаболизм, ускоряя сжигание жиров. Как отметила ученый, гриб также способен повысить иммунитет. Сначала исследователи провели эксперименты на виноградном чае: напиток ферментировали с грибом. После успешных результатов специалисты сделали экстракт и добавили его в вино. Путем ферментации напиток приобрел полезные свойства. Примечательно, что вино полностью сохранило свой вкус и крепость (примерно 13%). Эксперты отмечают, что винный напиток напоминает вермут.", "tag": "вино", "search_words": "новости наука общество алкоголь россия ученые вино", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/rossijskie-uchenye-sozdali-sposobstvuyushee-pohudeniyu-vino/", "published_at": "2023-11-13 18:18:59", "parsed_at": "2023-11-17 15:54:08"},
{"title": "СМИ опубликовали фотографии кокаина, найденного в Белом доме", "brief_text": "СМИ опубликовали фотографии кокаина, найденного в Белом доме Наркотик обнаружили в одном из шкафчиков для хранения вещей", "full_text": "Журналисты издания Daily Mail обнародовали фотографии кокаина, найденного в начале июля в Белом доме. Вероятным владельцем наркотика был человек, пришедший в резиденцию президента на экскурсию.  Уточняется, что наркотик нашли в одном из шкафчиков для хранения вещей, которыми пользуются посетители Западного крыла резиденции (для тех, кто направляется в главный корпус Белого дома, предусмотрены другие помещения для хранения вещей). Как пишет издание, шкафчики не закреплены за конкретными людьми — гости выбирают ячейку и берут от нее ключ.  В расследовании участвовал заместитель директора ФБР Пол Эббейт. Специалисты отсмотрели все записи с камер видеонаблюдения (подозревалось порядка 500 человек), однако так и не смогли определить владельца наркотика. Сейчас дело «закрыто из-за отсутствия доказательств».  Подозрительный белый порошок обнаружили в Белом доме 2 июля этого года. В резиденции объявили эвакуацию. В этот день президент США Джо Байден отсутствовал дома. Как писала газета New York Post, незадолго до обнаружения порошка в Белом доме гостил сын президента Хантер Байден, который известен скандалами, связанными с наркотиками. Позднее источники газеты сообщили, что кокаин принадлежал человеку из окружения семьи Байдена. При этом глава США знает, чей это был наркотик, уверяют информаторы New York Post.  ", "tag": "общество", "search_words": "новости сша происшествия общество", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/smi-opublikovali-fotografii-kokaina-najdennogo-v-belom-dome/", "published_at": "2023-11-14 14:04:35", "parsed_at": "2023-11-17 15:54:14"},
{"title": "Большой театр отказался менять правила продажи билетов на балет «Щелкунчик»", "brief_text": "Большой театр отказался менять правила продажи билетов на балет «Щелкунчик» Ранее Госдума направила гендиректору театра письмо с просьбой разъяснить ситуацию с очередями за местами", "full_text": "Гендиректор Большого театра Владимир Урин ответил на письмо из Госдумы, касающееся продажи билетов на балет «Щелкунчик». Правила продажи и число показов менять не будут, сообщил Урин ТАСС. По словам Урина, «если будут реальные, конкретные предложения», то руководство Большого театра к ним прислушается. Он отметил, что конструктивные замечания от зрителей по продажам в этом году будут учтены впредь. Из-за высокой нагрузки на сайт Урин рекомендует покупать билеты в кассах театра. Уточняется, что продажа билетов в минувшие выходные прошла «спокойно», а полиция следила за очередями. Гендиректор также подчеркнул, что в этом году Большой театр покажет «Щелкунчик» 23 раза. Ни один балет театра не показывается столько раз в году, отмечает руководитель. «Мы не можем превратиться в театр балета \"Щелкунчик\"», — сообщил Урин журналистам агентства. По его мнению, у Большого театра «совсем другие художественные задачи». Во вторник, 7 ноября, комитет Госдумы по культуре направил Урину вопросы о ситуации с билетами на балет. Членам комитета было интересно, не собирается ли Большой театр изменить правила продажи мест на спектакли с ажиотажным спросом или увеличить число показов. По данным РИА Новостей, с утра 4 ноября у касс театра выстроилось несколько очередей. В одной люди стояли за браслетами для брони мест в очереди за билетами, а во второй — за местами в зале театра (всего на одно представление может попасть до 1,5 тысячи человек). Очевидцы отмечали, что очереди были «хаотичными». Позже в интернете появились объявления о продаже билетов. Стоимость одного места в зрительном зале достигала 50 тысяч рублей при официальной цене в 15-20 тысяч рублей. Также за предоплату свои услуги предлагали «серые» агентства. При этом в разговоре с ТАСС Урин утверждал, что билеты на «Щелкунчик» продают по паспортам.", "tag": "госдума", "search_words": "новости театр культура москва общество госдума", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/bolshoj-teatr-otkazalsya-menyat-pravila-prodazhi-biletov-na-balet-shelkunchik/", "published_at": "2023-11-09 15:55:33", "parsed_at": "2023-11-17 15:54:17"},
{"title": "WINEPARK принял участие в ведущей международной выставке вин в Китае", "brief_text": "WINEPARK принял участие в ведущей международной выставке вин в Китае Всего Россию представляют более 12 винодельческих компаний Крыма и Краснодарского края", "full_text": "С 8—10 ноября в Шанхае (Китай) проходит международная выставка вин и винной индустрии ProWine China, где впервые принимает участие крымская винодельня WINEPARK by Mriya. Всего Россию представляют более 12 винодельческих компаний Крыма и Краснодарского края.  Участие российских виноделен способствует продвижению отечественных вин на мировой арене, в частности на перспективном и стратегически важном для России рынке Юго-Восточной Азии. На совместном стенде перспективных  российских винодельческих хозяйств, WINEPARK представил пять вин: шардоне, кокур, симбиоз, каберне фран и вино, созданное искусственным интеллектом. Ранее вино WINEPARK из кокура 2021 года вошло в рейтинг лучших российских вин Top100Wines 2023 по версии Forbes.  ProWine China является ведущей международной выставкой для вин и спиртных напитков в Китае. Ежегодно на одной площадке собираются около 15000 производителей, дистрибьюторов, поставщиков оборудования из десятков стран мира. Участие в выставке дает возможность заключить международные долгосрочные контракты, наладить сотрудничество с крупными мировыми розничными сетями и расширить дистрибуцию российских вин. «Участие российских виноделен в международных выставках открывает уникальные перспективы для развития российской винной индустрии. Находясь здесь, мы устанавливаем деловые контакты с потенциальными партнерами и инвесторами из разных стран. Это открывает двери для экспорта российских вин на зарубежные рынки», — комментирует главный винодел WINEPARK Олег Ничвидюк. WINEPARK — это один из главных проектов в России, который направлен на развитие винодельческой культуры и повышение интереса к вину российских производителей. Многофункциональное пространство призвано объединять лучшие инициативы для возрождения статуса России как уникального винодельческого региона. Винный парк находится на территории ведущего мирового курорта премиум-класса Mriya Resort & SPA. Впечатляющий масштабами комплекс включает в себя пятизвездочный отель, 37 вилл, медицинский центр, Институт активного долголетия Mriya Life Institute, более 10 ресторанов и баров с уникальными гастрономическими концепциями, бальнеологический комплекс, высококлассный SPA-центр, собственный пляж. Источник: телеграм-канал «Винный парк Winepark»", "tag": "новости", "search_words": "новости", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/winepark-prinyal-uchastie-v-vedushej-mezhdunarodnoj-vystavke-vin-v-kitae/", "published_at": "2023-11-10 15:53:36", "parsed_at": "2023-11-17 15:54:18"},
{"title": "Названы лучшие рестораны Москвы по версии Wheretoeat", "brief_text": "Названы лучшие рестораны Москвы по версии Wheretoeat В лонг-лист вошли 197 заведений", "full_text": "В демонстрационном зале ГУМа прошла торжественная церемония награждения ежегодной премии Wheretoeat. Жюри назвало лучшие рестораны Москвы, а также победителей в других номинациях. Первое место в этом году заняло заведение Savva, расположенное в здании отеля «Метрополь» напротив Большого театра. Перезапущенный в 2020 году ресторан авторской кухни — проект Аркадия Новикова и шеф-повара Андрея Шмакова. Следом за Savva идут заведения перуанской и итальянской кухни — Olluco Вирхило Мартинеса и Loona Антона Пинского, Артема Лосева и Виталия Истомина. Также в десятку лучших ресторанов Москвы вошли Folk, White Rabbit, Sage, Maya, Jun, Onest и «Probka на Цветном». Победителями в специальной номинации «Шеф-повар года» стал тандем Виталия Истомина и Артема Лосева, которые работают над рядом проектов. Также жюри назвали «Лучшего сомелье», которым по итогам голосования впервые был признан Дмитрий Кипелкин из Lucky Group.", "tag": "гастрономия", "search_words": "новости москва общество ресторан гастрономия", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/nazvany-luchshie-restorany-moskvy-po-versii-wheretoeat/", "published_at": "2023-11-10 12:46:23", "parsed_at": "2023-11-17 15:54:19"},
{"title": "Госпошлина за выдачу загранпаспорта вырастет", "brief_text": "Госпошлина за выдачу загранпаспорта вырастет Стоимость увеличится на 20%", "full_text": "Депутаты Госдумы во втором чтении приняли законопроект, который в том числе предусматривает повышение госпошлины за выдачу загранпаспорта на 20% с 1 июля 2024 года. Третье чтение ожидается 14 ноября.  Согласно законопроекту, госпошлина за оформление загранпаспорта нового образца вырастет до 6 тысяч рублей (сейчас — 5 тысяч рублей). Также увеличится размер пошлины за оформление документа с электронным носителем для детей — до 3 тысяч рублей (сейчас — 2,5 тысячи рублей). Кроме того, индексация коснется госпошлины за выдачу виз, разрешений на работу, вида на жительство и других документов для иностранцев. Также повысятся сборы за прием в российское гражданство и выход из него — до 4,2 тысячи рублей (сейчас — 3,5 тысячи рублей).  Ранее Госдума приняла в первом чтении законопроект о создании реестра должников по алиментам. Согласно документу, данные должника в реестре будут общедоступными до полного погашения задолженности.", "tag": "загранпаспорт", "search_words": "новости законы госдума загранпаспорт", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/gosposhlina-za-vydachu-zagranpasporta-vyrastet/", "published_at": "2023-11-09 19:36:59", "parsed_at": "2023-11-17 15:54:20"},
{"title": "Финляндия закроет четыре КПП на границе с Россией", "brief_text": "Финляндия закроет четыре КПП на границе с Россией Ограничения будут действовать до февраля 2024 года", "full_text": "Правительство Финляндии закроет четыре пограничных пункта на восточной границе в ночь с пятницы (17 ноября) на субботу (18 ноября). Об этом пишет ТАСС со ссылкой на заявление премьер-министра страны Петтери Орпо.  Будут закрыты пункты пересечения границы «Ваалимаа» (с российской стороны «Торфяновка»), «Нуйямаа» («Брусничное»), «Иматра» («Светогорск») и «Ниирала» («Вяртсиля»). Первые три КПП расположены в Ленинградской области, а «Вяртсиля» — в одноименном карельском поселке городского типа в 330 км от Санкт-Петербурга. Через закрытые КПП не смогут проехать даже граждане Суоми. Теперь на российско-финляндской границе работают только четыре погранпункта в Карелии и Мурманской области.  Ограничения введены до 18 февраля 2024 года. Власти Финляндии приняли такое решение из-за роста числа мигрантов, прибывающих с территории России. Меры направлены на то, чтобы ситуация не вышла из-под контроля. Теперь подать заявления о международной защите можно только на КПП «Вартиус» и «Салла». В начале ноября все пропускные пункты на юго-востоке Финляндии запретили въезд в страну из России на велосипедах. По данным Пограничной службы Суоми, только за последнее время из России в страну прибыли порядка 280 просителей убежища.  До этого Финляндия в рамках санкций ограничила въезд на территорию страны на автомобилях с российскими номерами. При этом с сентября 2022 года пересечение границы по шенгенской визе с целью туризма запрещено. В июле власти Суоми ужесточили правила въезда для студентов, бизнесменов, а также владельцев недвижимости из России. В октябре в Санкт-Петербурге было закрыто финское генконсульство.  ", "tag": "европа", "search_words": "новости политика общество россия страны европа", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/finlyandiya-zakroet-chetyre-kpp-na-granice-s-rossiej/", "published_at": "2023-11-16 15:51:27", "parsed_at": "2023-11-17 15:54:21"},
{"title": "Обновленная вакцина «Спутник» может появиться в декабре", "brief_text": "Обновленная вакцина «Спутник» может появиться в декабре Вакцина с обновленным антигенным составом прошла клинические испытания", "full_text": "В России завершились клинические исследования обновленной вакцины от коронавируса «Спутник лайт». Об этом РИА Новости рассказал директор центра имени Гамалеи Александр Гинцбург. По словам специалиста, вакцина с обновленным антигенным составом может поступить в гражданский оборот 10—15 декабря. Он также добавил, что остальные варианты вакцины, включая детский, поступят в медучреждения позже. Ранее Гинцбург в интервью «Газете.ру» рассказал, что разработка обновленного варианта вакцины необходима из-за неспособности нынешнего варианта защитить организм человека от преобладающих в популяции штаммов коронавируса. Директор НИЦ отмечал, что первоначальный «Спутник» был создан на основе уханьского варианта коронавируса и оставался действенным до июля 2022 года.  За неделю с 6 по 12 ноября рост заболеваемости коронавирусной инфекцией в России на 100 тысяч населения вырос по сравнению с предыдущей неделей на 22,8%. Рост зарегистрирован в 70 регионах страны.", "tag": "коронавирус", "search_words": "новости вакцина наука covid-19 медицина коронавирус", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/obnovlennaya-vakcina-sputnik-mozhet-poyavitsya-v-dekabre/", "published_at": "2023-11-15 10:50:51", "parsed_at": "2023-11-17 15:54:22"},
{"title": "В центре Петербурга ограничат движение транспорта из-за рождественской ярмарки", "brief_text": "В центре Петербурга ограничат движение транспорта из-за рождественской ярмарки В этом году мероприятия пройдут сразу на трех площадях города", "full_text": "Рождественская ярмарка в Петербурге пройдет сразу на Манежной, Дворцовой, Московской площадях и ограничит движение по нескольким улицам в центре города. Об этом сообщает пресс-служба правительства Санкт-Петербурга. С полуночи 11 ноября до 23:59 мск 22 января 2024 года для машин закрыта Манежная площадь, Итальянская улица (участок от Малой Садовой улицы до Манежной площади), а также Кленовая улица (от Манежной площади до Инженерной улицы). До 26 января следующего года будет запрещена остановка автомобилей на Дворцовой площади вдоль домов 6-8 и дома 4. Нельзя будет остановиться вдоль дома 35 по Миллионной улице. А с 1 декабря по 12 января транспорт не сможет проехать вдоль этих домов. При этом в правительстве пояснили, что Миллионная улица будет перекрыта от Зимней канавки и до Дворцовой площади. Ранее сообщалось, что на Кленовой улице установят карусель, фуд-траки, елку до пяти метров, будет возведен каток. По Караванной и Итальянской улице будет курсировать праздничный паровоз, а на Манежной площади возведут домик Деда Мороза. В этом году на Дворцовой площади впервые отметят праздник в доковидном формате — в новогоднюю ночь под стенами Эрмитажа пройдет концерт «с участием звезд нескольких поколений».", "tag": "санкт-петербург", "search_words": "транспорт новый год новости город петербург общество санкт-петербург", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/rozhdestvenskaya-yarmarka-ogranichit-dvizhenie-v-centre-peterburga/", "published_at": "2023-11-11 17:19:37", "parsed_at": "2023-11-17 15:54:27"},
{"title": "Джимми Киммел станет ведущим премии «Оскар» в 2024 году", "brief_text": "Джимми Киммел станет ведущим премии «Оскар» в 2024 году Для него это будет четвертая церемония", "full_text": "Американский телеведущий Джимми Киммел снова проведет церемонию вручения премии «Оскар». Она пройдет 10 марта 2024 года. Об этом пишет Variety. Это будет четвертая премия для Киммела. Он вел церемонию в этом году, а также проводил мероприятие в 2017 и 2018 годах. Столько же раз ведущими «Оскара» становились Вупи Голдберг и Джек Леммон. «Мы рады возвращению Джимми в качестве ведущего. Он разделяет не только нашу любовь к кино, но мечтает создать живое и развлекательное шоу для зрителей по всему миру», — говорит глава американской киноакадемии Билл Крамер. Несмотря на это, Киммел не стал рекордсменом по количеству проведенных церемоний. Лидером является американский актер и комедиант Боб Хоуп, который становился ведущим «Оскара» 11 раз. «Я всегда мечтал провести церемонию вручения „Оскара“ ровно четыре раза», — ответил Киммел в комментарии для Variety.", "tag": "сериалы", "search_words": "новости кино культура телевидение сериалы", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/dzhimmi-kimmel-stanet-vedushim-premii-oskar-v-2024-godu/", "published_at": "2023-11-16 11:30:47", "parsed_at": "2023-11-17 15:54:30"},
{"title": "Финляндия запретила въезд в страну из России на велосипедах", "brief_text": "Финляндия запретила въезд в страну из России на велосипедах Меру ввели из-за наплыва иностранных беженцев", "full_text": "Пропускные пункты на юго-востоке Финляндии запретили въезд в страну из России на велосипедах. Такая мера введена из-за иностранных беженцев, передает Yle со ссылкой на командующего Пограничной службой Юго-Восточной Финляндии Юкку Луккари. По словам подполковника, за последнюю неделю пограничники зафиксировали порядка 30 случаев, когда люди приезжали на границу с не отвечающими требованиям документами. Эксперты считают, что беженцы делают это специально, чтобы получить убежище. Велосипеды, на которых иностранные граждане въезжали в Суоми, также не отвечали техническим требованиям, отметил Луккари. Например, у многих велосипедов отсутствовали сигнальные фонари, а люди передвигались без шлемов. Меру ввели 9 ноября. Известно, что она действует только по округу юго-восточной Финляндии (пункты пропуска «Иматра», «Нуйамаа» и «Ваалимаа»). Пока не уточняется, распространяется ли это решение на остальные пункты пропуска. Всего на границе РФ и Финляндии работают девять КПП. С сентября 2022 года въезд в Финляндию по шенгенской визе с целью туризма запрещен. В июле власти Суоми ужесточили правила въезда для студентов, бизнесменов и владельцев недвижимости из РФ. Деловые путешественники и владельцы недвижимости смогу пересечь границу, если у них будут «веские основания». Студентов пустят в страну в случае участия в программах по получению ученой степени. Также в октябре Россия закрыла  финское генконсульство в Санкт-Петербурге. ", "tag": "европа", "search_words": "новости политика общество россия европа", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/finlyandiya-zapretila-vezd-v-stranu-iz-rossii-na-velosipedah/", "published_at": "2023-11-13 10:49:19", "parsed_at": "2023-11-17 15:54:31"},
{"title": "Стив Карелл сыграет главную роль в бродвейской постановке «Дядя Ваня» по пьесе Антона Чехова", "brief_text": "Стив Карелл сыграет главную роль в бродвейской постановке «Дядя Ваня» по пьесе Антона Чехова В спектакле также участвуют Элисон Пилл, Аника Нони Роуз и Уильям Джексон Харпер", "full_text": "Актер «Офиса» и «Утреннего шоу» Стив Карелл сыграет Ивана Войницкого (дядю Ваню) в новой бродвейской постановке «Дядя Ваня» по пьесе Анотона Чехова, сообщает Variety. Издание уточняет, что для Карелла это будет дебют на Бродвее. Соню в спектакле сыграет Элисон Пилл («Римские приключения», «Полночь в Париже»), а роль Александра Серебрякова исполнит Альфред Молина («Человек-паук: Нет пути домой»). Елену Андреевну будет играть Аника Нони Роуз («Принцесса и лягушка»), Михаила Астрова — Уильям Джексон Харпер («Солнцестояние»). При этом полный актерский состав объявят позднее. Режиссером постановки выступила Лайла Нойгебауэр («Уборщица. История матери-одиночки»). Премьера «Дяди Вани» состоится в Театре Вивиан Бомонт 2 апреля будущего года. Регулярные показы начнутся с конца апреля. Действие пьесы разворачивается в усадьбе покойной жены профессора Серебрякова. В имение, где живет дядя Ваня (брат покойной), приезжает сам Серебряков. Долгие годы профессор пользовался авторитетом в кругу семьи Войницких, однако оказывается, что Серебряков разорен и не достиг успехов на научном поприще. Войницкий, который регулярно отсылал деньги Серебрякову, разочарован в ученом. Профессор становится для дяди Вани олицетворением его неудавшейся личной жизни и несбывшихся мечт. Пьеса «Дядя Ваня» с подзаголовком «Сцены из деревенской жизни в четырех действиях» была впервые опубликована в 1897 году. Премьерный показ состоялся в этом же году в Ростове-на-Дону. Через несколько лет, в 1899 году, Немирович-Данченко и Станиславский поставили «Дядя Ваню» в Московском Художественном театре.", "tag": "общество", "search_words": "новости театр культура общество", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/stiv-karell-sygraet-glavnuyu-rol-v-brodvejskoj-postanovke-dyadya-vanya-po-pese-antona-chehova/", "published_at": "2023-11-15 16:11:42", "parsed_at": "2023-11-17 15:54:32"},
{"title": "Умер один из основателей группы «Алиса» Андрей Шаталин", "brief_text": "Умер один из основателей группы «Алиса» Андрей Шаталин Ему было 63 года", "full_text": "Один из основателей рок-группы «Алиса» Андрей Шаталин скончался в возрасте 63 лет. Об этом сообщается на официальной странице группы во «ВКонтакте».  Шаталин умер в понедельник, 13 ноября. Других подробностей смерти музыканта не приводится. Группа выразила соболезнования родным и близким артиста. Андрей Шаталин родился в 1960 году в Красноярске. В 1980 году поступил в Ленинградский институт инженеров железнодорожного транспорта, где вместе с другими студентами создал группу «Демокритов колодец». В 1983 году Шаталин вместе с участниками коллектива «Хрустальный шар» Святославом Задерием и Михаилом Нефедовым создал группу «Алиса». Через год к ним в качестве вокалиста присоединился Константин Кинчев.  Шаталин принимал участие в записи наиболее известных альбомов группы: «БлокАда», «Шестой лесничий», Шабаш», «Для тех, кто свалился с Луны», «Черная метка», «Jazz», «Дурень». После ухода из «Алисы» в декабре 2003-го музыкант начал сольную карьеру. От рока он перешел к электронной музыке. В 2007 году исполнитель выпустил альбом «8 мелодий для электрического пианино». В августе этого года Шаталин пропал в Санкт-Петербурге после того, как ушел в магазин. К его поискам тогда присоединились волонтеры поисково-спасательной организации «ЛизаАлерт». Вечером музыканта обнаружили живым в лесу.", "tag": "смерть", "search_words": "новости музыка смерть", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/umer-odin-iz-osnovatelej-gruppy-alisa-andrej-shatalin/", "published_at": "2023-11-14 18:08:21", "parsed_at": "2023-11-17 15:54:33"},
{"title": "В Москве прошла сессия-завтрак, посвященная эногастрономии российских вин", "brief_text": "В Москве прошла сессия-завтрак, посвященная эногастрономии российских вин Второй день Российского винодельческого форума стартовал с сессии-завтрака «Да, шеф». Ее участники — сомелье, бренд-повара, рестораторы и виноделы — обсудили, как производство вина развивает черноморскую кухню и наоборот", "full_text": "В рамках второго Российского винодельческого форума прошла сессия-завтрак «Да, шеф!», посвященная эногастрономии российских вин. Ее организовали Национальное агентство маркетинга российского вина и русский винный дом «Абрау-Дюрсо» в лице Сергея Альшевского, бренд-шефа ресторанного комплекса «Абрау-Дюрсо». Участники, среди которых были сомелье, повара и рестораторы, обсудили, как производство напитков развивает черноморскую кухню и наоборот. Сейчас российское виноделие активно стимулирует развитие новых объектов индустрии гостеприимства на юг страны. На Кубани и в Крыму открывается все больше ресторанов, которые продвигают российские вина, становятся органичным элементом винно-туристических кластеров. Во многом, этому способствует конструктивный диалог между виноделами, сомелье с одной стороны, и рестораторами, шеф-поварами – с другой. «За последние время, начиная с 2020 года, когда люди не могли никуда выезжать из-за ковида, они начали по России ездить. И приезжали на наши хозяйства, где видели, что оказывается виноделие есть. Что оно делается из российского, из собственного винограда», — говорит президент Союза сомелье и экспертов России Артур Саркисян. По словам Саркисяна, рост популярности кубанских и крымских виноделов также повлиял и на развитие местной кухни. Потребители приходили попробовать российские вина, а затем проникались закусками, которые подавали к напиткам. В итоге это привело к тому, что шеф-повара начали экспериментировать с подачами и сочетаниями, создавая уникальные блюда. «На сегодняшний день российское вино абсолютно готово для того, чтобы делать потрясающее сочетание с теми блюдами, которые делают наши шеф-повара из локальных продуктов», — объясняет эксперт. С ним согласен и президент гильдии шеф-поваров Черноморского побережья Евгений Вийтык. Он считает, что наиболее эффективное развитие индустрии заключается в правильной коллаборации рестораторов, сомелье и виноделов. «Наш продукт — очень сезонный, очень много ограничений. Поэтому здесь нужно не бояться экспериментировать. Вот эта коллаборация людей, профессионалов дает вектор, когда людям становится интересно. Сейчас шефы приезжают со своими сомелье, чтобы была возможность услышать два разных мнения о еде и о вине, которое подается к ним», — говорит Вийтык. Главный бренд-шеф-сомелье московского ресторана Twins Garden Светлана Ломсадзе добавляет, что сейчас шефы не всегда могут подобрать к своему блюду подходящее вино. Во-первых, у повара нет времени для этого во время основной работы, а во-вторых — не всегда они могут подобрать напиток, который будет сочетаться с едой лучше других. «Многие шефы не пьют. Плюс подвыпивший шеф — это опасно. Поэтому мы стараемся проводить совместные дегустации, гастробендинги. Повара готовят какие-то блюда, мы готовим какие-то вина и вместе дегустируем эти сочетания. Как правило, с каждым мы пробуем, не один, а два или три варианта», — добавляет Ломсадзе. В свою очередь бренд-шеф ресторана «Шато де Талю» Сергей Куприянов высказал мнение, что связка «российские вина и локальные продукты» не применима к большей части страны из-за климата. Поэтому необходимо сделать так, чтобы опытные сомелье работали не только в зонах максимальной покупательской способности, но и непосредственно на производстве. «У нас на 90% территории страны невозможно выращивать виноград. И при этом на юге нет сомелье. Это, наверное, нормально, потому что места продаж традиционно находятся там, где сосредоточена максимальная покупательная способность. Сейчас нужно просто, чтобы сомелье пошли в сторону производителя, а не в сторону покупателя», — говорит Куприянов.", "tag": "вино", "search_words": "новости вино", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-moskve-proshla-sessiya-zavtrak-posvyashennaya-enogastronomii-rossijskih-vin/", "published_at": "2023-11-10 19:53:32", "parsed_at": "2023-11-17 15:54:34"},
{"title": "Умер продюсер «Эйфории» Кевин Турен", "brief_text": "Умер продюсер «Эйфории» Кевин Турен Ему было 44 года", "full_text": "Американский продюсер Кевин Турен скончался в возрасте 44 лет. Об этом его отец сообщил изданию Deadline. Турен «внезапно умер» в минувшие выходные. О причине смерти продюсера сериалов «Эйфория» и «Кумир» не сообщается. У него остались жена Эвелина, а также сыновья Джек и Джеймс. Кевин Турен родился в Нью-Йорке в 1979 году. Он изучал кинематографию в Колумбийском университете, после переехал в Лос-Анджелес и начал работу в киноиндустрии. Турен был продюсером фильмов «Рождение нации», «Волны», «Мальком и Мари» и других проектов. Наибольшую популярность ему принесла работа над сериалом «Эйфория», который выходит на телеканале HBO с 2019 года.  Ранее американский актер Ангус Клауд, наиболее известный по роли наркодилера Феско в «Эйфории», скончался в возрасте 25 лет. Сообщалось, что накануне он похоронил своего отца и очень тяжело переживал потерю. Кроме того, актер открыто боролся с психическими заболеваниями. Позже стало известно, что смерть наступила в результате передозировки наркотическими веществами.", "tag": "смерть", "search_words": "новости кино смерть", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/umer-prodyuser-ejforii-kevin-turen/", "published_at": "2023-11-13 17:54:52", "parsed_at": "2023-11-17 15:54:35"},
{"title": "Путин подписал поправки в закон о выборах президента", "brief_text": "Путин подписал поправки в закон о выборах президента Голосование должно пройти в марте 2024 года", "full_text": "Владимир Путин подписал законопроект, который уточняет несколько положений, касающихся процедуры выборов президента. Документ опубликован на портале правовой информации. Благодаря поправкам, ЦИК получит право установить «особенности подготовки и проведения выборов» в тех регионах, где введено военное положение. Для этого Центризбирком будет проводить консультации с местными властями и Министерством обороны. Схожим правом будут наделены диппредставительства и консульства России за рубежом. Если в ходе проведения выборов есть угроза жизни и здоровью российским гражданам, то они могут увеличить или уменьшить временной период для голосования. Кроме того, законопроект дополняет правила фото- и видеосъемки на избирательных участках. К ней могут допускать только представителей СМИ, которые получили аккредитацию и работают в редакциях по трудовому договору. Также ограничена фото- и видеосъемка на избирательных участках, расположенных в воинских частях. Для ее проведения журналистам придется получить разрешение на нее от командира. Также, если в агитационных мероприятиях участвует представитель партии — иноагент, то его выступление должно предваряться уведомлением об этом.", "tag": "правительство", "search_words": "новости выборы путин законы правительство", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/putin-podpisal-popravki-v-zakon-o-vyborah-prezidenta/", "published_at": "2023-11-14 13:56:05", "parsed_at": "2023-11-17 15:54:37"},
{"title": "Haval отзывает в России 55 тысяч автомобилей", "brief_text": "Haval отзывает в России 55 тысяч автомобилей Процедуре подлежат модели Haval F7, F7x, Jolion и Dargo", "full_text": "Официальный представитель Haval в России отзывает 55 тысяч автомобилей, произведенных в период с июля 2022 года по июнь 2023 года. Об этом пишет KP.RU со ссылкой на Росстандарт.  Отзыву подлежат кроссоверы F7, F7x, Jolion и Dargo. Это связано с тем, что автомобили при производстве не получили устройства вызова экстренных оперативных служб (УВЭОС), подключаемые к системе «Эра-Глонасс». «На всех транспортных средствах будет выполнено плановое дооснащение устройства вызова экстренных оперативных служб», — говорится в сообщении Росстандарта. Подпадающие под отзыв автовладельцы будут проинформированы представителями компании. Автовладельцы также могут сопоставить VIN-код своего автомобиля на сайте Росстандарта и узнать, требуется ли данная процедура их машине. В рамках отзывной кампании ремонтные работы будут проводиться бесплатно.  Ранее американский автопроизводитель Tesla заявил, что отзывает почти 16 тысяч автомобилей Model S и Model X 2021–2023 гг. выпуска из-за неисправности ремней безопасности. В сообщении говорилось, что ремень безопасности на передних сидениях электромобилей может неисправно удерживать пассажира, что увеличивает риск получения травм во время аварии.", "tag": "машины", "search_words": "новости авто машины", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/haval-otzyvaet-v-rossii-55-tysyach-avtomobilej/", "published_at": "2023-11-09 15:41:12", "parsed_at": "2023-11-17 15:54:38"},
{"title": "В Японии впервые прошел турнир по расслаблению", "brief_text": "В Японии впервые прошел турнир по расслаблению Участникам запрещается что-либо делать во время соревнования", "full_text": "В Японии прошел первый турнир по расслаблению. Информация об этом появилась на официальном сайте соревнований Space-Out Competition. В конкурсе приняли участие больше 100 участников. По условиям соревнования, они должны были в течении полутора часов сидеть или лежать практически неподвижно и больше ничего не делать. За смех или закрытые глаза участникам грозила дисквалификация. Победитель определялся по пульсу — на протяжении соревнования он должен быть низким, но при этом стабильным. За этим следят организаторы: каждые 15 минут они замеряли у людей частоту сердцебиения. Турнир выиграли три человека — участники танцевального коллектива «Кедагоро». Турнир Space-Out Competition проводится в Южной Кореи с 2014 года. Автор идеи — местная художница Вупсианг, которая считает, что подобное соревнование помогает бороться с выгорающем. Турниры проходят ежегодно и с каждым годом привлекают все больше участников. Кроме Южной Кореи и Японии, соревнования принимали в Нидерландах, Китае на Тайване.", "tag": "лень", "search_words": "новости япония лень", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-yaponii-vpervye-proshel-turnir-po-rasslableniyu/", "published_at": "2023-11-10 15:45:17", "parsed_at": "2023-11-17 15:54:39"},
{"title": "Австралия предоставит убежище жителям уходящей под воду страны Тувалу", "brief_text": "Австралия предоставит убежище жителям уходящей под воду страны Тувалу Страна полностью уйдет под воду к 2070 году", "full_text": "Правительство Австралии предоставит убежище жителям островного тихоокеанского государства Тувалу. Страна, расположенная на пяти атоллах (коралловый остров в виде разорванного кольца) и четырех островах одноименного архипелага, может полностью уйти под воду из-за глобального потепления. Об этом сообщает The Guardian со ссылкой на премьер-министра Австралии Энотони Альбанезе. Ежегодно правительство Австралии будет выдавать порядка 300 специальных виз гражданам Тувалу. По ним жители страны смогут переезжать на континент и получать образование, работать. По словам Альбанезе, такие действия подчеркивают «приверженность Канберры интересам тихоокеанской семьи». Также глава правительства Австралии выделит порядка 17 млн долларов для расширения территории основного атолла Фунафути. Будет намыто порядка 6% земли, подчеркнул Альбанезе. Сейчас в Тувалу проживает порядка 12 тысяч человек. Площадь самого большого острова — Фонгафале — составляет 2,7 квадратных км. Большую его часть занимает взлетно-посадочная полоса аэропорта. Поскольку самолеты летают в страну дважды в неделю, когда аэропорт пустует, на полосе играют в регби. Иногда полосу используют в качестве места для рынка. По оценкам экспертов ООН, острова, принадлежащие государству, полностью уйдут под воду до 2070 года. В 2021 году МИД Тувалу сообщил о планах страны создать цифровую версию самой себя. Так страна «продолжит существование даже после того, как уйдет под воду», — считают чиновники.", "tag": "общество", "search_words": "новости австралия мир общество", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/avstraliya-predostavit-ubezhishe-zhitelyam-uhodyashej-pod-vodu-strany-tuvalu/", "published_at": "2023-11-10 11:53:45", "parsed_at": "2023-11-17 15:54:41"},
{"title": "Теннисист Александр Шевченко пробился в полуфинал турнира в Меце", "brief_text": "Теннисист Александр Шевченко пробился в полуфинал турнира в Меце Спортсмен обыграл соотечественника Карена Хачанова", "full_text": "Российский теннисист Александр Шевченко вышел в полуфинал турнира категории АТР-250 Moselle Open. Это будет первый полуфинал в турнирах ATP для спортсмена.  В четвертьфинале турнира спортсмен встретился с соотечественником Кареном Хачановым. Игра соперников продлилась 1 час 13 минут и завершилась со счетом 6:4, 6:4 в пользу Шевченко. За место в финале Шевченко поборется с победителем матча между французами Люком Ван Ашем и Пьером-Югом Эрбером. Игра россиянина состоится в пятницу, 10 ноября.  Moselle Open — мужской международный теннисный турнир, проходящий во французском Меце. С 2009 года турнир относится к категории ATP-250. Его призовой фонд составляет чуть менее 600 тысяч евро.", "tag": "спорт", "search_words": "новости спорт", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/tennisist-aleksandr-shevchenko-probilsya-v-polufinal-turnira-v-mece/", "published_at": "2023-11-09 18:49:33", "parsed_at": "2023-11-17 15:54:43"},
{"title": "Модель Карли Клосс выкупила британский журнал i-D", "brief_text": "Модель Карли Клосс выкупила британский журнал i-D Она станет главным исполнительным директором издания", "full_text": "Модель Карли Клосс выкупила у медиагруппы Vice культовый британский журнал о моде i-D. Об этом сообщает издание Business of Fashion. Сама модель фактически подтвердила покупку, опубликовав в соцсетях пост с одной из своих обложек. По завершению сделки Клосс станет главным исполнительным директором. Издание продано в рамках процедуры банкротства Vice Media. Действующий главный редактор i-D Аластар Макким получит дополнительные полномочия, а также станет главным креативным директором журнала. i-D — проект дизайнера и бывшего арт-директора Vogue Терри Джонса. Первый номер журнала вышел в 1980 году и освещал стиль Лондона эпохи панка. Сейчас издание вышло за пределы Великобритании и освещает не только моду, но и культурные события. Для Клосс это уже не первая покупка в медиабизнесе. Еще в 2020 году она стала главным инвестором журнала W, получив контроль над политикой издания.", "tag": "покупка", "search_words": "новости мода бизнес медиа издание покупка", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/model-karli-kloss-vykupila-britanskij-zhurnal-i-d/", "published_at": "2023-11-15 10:49:43", "parsed_at": "2023-11-17 15:54:44"},
{"title": "Даниил Медведев стал совладельцем киберспортивной команды М80", "brief_text": "Даниил Медведев стал совладельцем киберспортивной команды М80 В августе этого года Медведев был назначен амбассадором компьютерной игры Rainbow Six Siege", "full_text": "Российский теннисист Даниил Медведев стал совладельцем киберспортивной команды М80, которая базируется в США. Об этом сообщило руководство команды в социальной сети. По словам гендиректора и соучредителя М80 Марко Меро, Медведев усиливает «видение концепции» организации. Меро уверен, что спортсмен привнесет в команду «свой соревновательный драйв и стремление к совершенству». Сам теннисист уверен, что М80 даст ему «включить свой опыт». Себя Медведев называет «заядлым геймером». М80 была создана в прошлом году. Компания входит в топ наиболее успешных киберспортивных организаций Северной Америки. У М80 есть команды по компьютерным играм Counter‑Strike 2, Valorant, Street Fighter, Rocket League и Rainbow Six Siege. В августе этого года Медведев стал амбассадором последней. При этом уже несколько лет он сотрудничает с брендом оборудования для геймеров HyperX.", "tag": "киберспорт", "search_words": "новости общество россия спорт киберспорт", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/daniil-medvedev-stal-sovladelcem-kibersportivnoj-komandy-m80/", "published_at": "2023-11-11 16:03:22", "parsed_at": "2023-11-17 15:54:45"},
{"title": "В России вырос спрос на сигариллы", "brief_text": "В России вырос спрос на сигариллы Их продажи выросли вдвое за последний год", "full_text": "За год в России вдвое выросли продажи сигарилл — тонких сигар в виде скрутки табачного листа. Об этом пишет РБК со ссылкой на исследование «Центра развития перспективных технологий» и Национального научного центра компетенций в сфере противодействия незаконному обороту промышленной продукции. Их продажи выросли на 105,7% по сравнению с прошлым годом. Это значительно выше, чем у других видов табачной и никотиносодержащей продукции. Кроме того, сигариллы за год подешевели на 13,5%, в то время как цены на сигареты, папиросы, стики и табак для кальяна наоборот выросли. О повышенном спросе на тонкие сигары говорят и дистрибьюторы. В комментарии изданию представители группы компаний СНС объяснили, что сигариллы привлекают россиян не только дешевизной, но и своим составом. Их производят из более натуральных компонентов, а также добавляют меньше примесей. Несмотря на всплеск популярности, сигариллы все еще занимают небольшую долю на рынке. По данным табачного консалтингового агентства Fedotov Group, их курят 1,8% взрослого населения России — около 2 млн человек.", "tag": "вейп", "search_words": "новости табак сигареты вейп", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-rossii-vyros-spros-na-sigarilly/", "published_at": "2023-11-16 10:16:52", "parsed_at": "2023-11-17 15:54:47"},
{"title": "Меню с «Титаника» продали за 84 тысячи фунтов на аукционе в Британии", "brief_text": "Меню с «Титаника» продали за 84 тысячи фунтов на аукционе в Британии Экземпляр меню случайно нашли в фотоальбоме канадского историка", "full_text": "Экземпляр меню ужина для пассажиров первого класса «Титаника» продали за 84 тысячи фунтов (более 9 млн рублей) на аукционе Henry Aldridge and Son в Великобритании. Об этом сообщает The Guarduan. Меню датировано 11 апреля 1912 года — в этот день лайнер совершил последнюю остановку в Ирландии перед выходом в открытый океан. На ужин в тот день подавали говядину под соусом из хрена, ягненка под мятным соусом, жареного цыпленка под хлебным соусом, а также устрицы и пюре из пастернака. На десерт предлагался пудинг «Виктория», абрикосы «Бурдалу», а также французское мороженое. Размеры меню составляют 16 на 11 см. Оно украшено красным флагом White Star Line — судоходной компании, обслуживавшей «Титаник». Уточняется, что некоторые надписи были позолочены, однако вода смыла краску. Экземпляр меню нашли в фотоальбоме 1960-х годов канадского историка Лена Стивенсона. Как сообщает The New York Times, меню Стивенсону передал один из выживших пассажиров лайнера (имя неизвестно). Вероятно, историк встретился с пострадавшим в канадском Галифаксе — городе, ставшем базой для поиска жертв трагедии и обломков «Титаника».", "tag": "общество", "search_words": "новости история культура общество", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/menyu-s-titanika-prodali-za-84-tysyachi-funtov-na-aukcione-v-britanii/", "published_at": "2023-11-13 09:12:55", "parsed_at": "2023-11-17 15:54:48"},
{"title": "Компания «Аквариус» стала технологическим партнером премии «Сноба» «Сделано в России — 2023»", "brief_text": "Компания «Аквариус» стала технологическим партнером премии «Сноба» «Сделано в России — 2023» Технологическим партнером ежегодной премии «Сноба» «Сделано в России» стала ИТ-компания «Аквариус». Она является крупнейшим в России разработчиком, производителем и поставщиком компьютерной техники и ИТ-решений", "full_text": "Технологическим партнером ежегодной премии «Сноба» «Сделано в России» стала ИТ-компания «Аквариус. Она основана еще в 1989 году и тогда была совместным предприятием СССР и Западной Германии. Поэтому компания не понаслышке знает о том, как тяжело создавать инновации в необычных условиях.  «Аквариус» открыла первый в Советском Союзе негосударственный комплекс по производству IBM-совместимых компьютеров. В 1991 году их ПК были установлены в аппарате Верховного Совета и Совета министров РФ, а еще через год компания стала полностью российской. За свою 34-летнюю историю «Аквариус» не раз выходила на новые рынки устройств. Под этой маркой выпускались серверы и ноутбуки, а начиная с 2018 года компания разрабатывает и производит материнские платы, модули памяти и другие компоненты. Также «Аквариус» предоставляет ИТ-решения любого уровня сложности для крупного, среднего и малого бизнеса, частных и государственных компаний.  Кроме того, компания занимается образовательными проектами. Программа «Больше, чем старт» рассчитана на работу со школьниками, учащимися техникумов и колледжей, студентами и нацелена на подготовку молодых специалистов инженерных специальностей в Москве и Ивановской области. «„Аквариус“ является активным драйвером отрасли и одна из наших главных целей — развитие цифровых технологий в России и укрепление технологического лидерства страны. Мы готовы поддерживать российское производство, так как знаем с какими сложностями и недоверием они сталкиваются», — говорит президент группы компаний «Аквариус» Алексей Калинин. «Сделано в России» — ежегодная премия «Сноба». В 2023 году она состоится в 12-й раз — участники клуба, читатели сайта, эксперты и редакция снова выберут лучшие проекты, придуманные и реализованные россиянами в России. В феврале «Сноб» начал собирать заявки на премию «Сделано в России — 2023». Любой желающий мог номинировать проект, реализованный не ранее октября 2022 года, заполнив форму на сайте. 12 октября 2023 года «Сноб» завершил прием заявок на премию. Теперь экспертные советы определят шорт-листы каждой номинации. Победителей выберут читатели сайта «Сноба». Партнерами премии в 2023 году стали:", "tag": "дорогая редакция", "search_words": "новости сделано в россии дорогая редакция", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/kompaniya-akvarius-stala-tehnologicheskim-partnerom-premii-snoba-sdelano-v-rossii-2023/", "published_at": "2023-11-15 16:09:23", "parsed_at": "2023-11-17 15:54:50"},
{"title": "На YouTube появится маркировка для созданных нейросетями видео", "brief_text": "На YouTube появится маркировка для созданных нейросетями видео Создатели контента должны будут предупреждать пользователей о том, что ролик создавался при помощи ИИ", "full_text": "Видеохостинг YouTube в ближайшее время выпустит обновление, в рамках которого будет помечать контент, сделанный при помощи нейросетей. Об этом пишет The Guardian.  Площадка также начнет требовать от авторов видеоконтента сообщать, применялись ли технологии искусственного интеллекта (ИИ) при создании ролика. В случае многократного нарушения правила маркировки видео могут удалить с платформы, а также наложить ограничения на пользователя. Подобную меру в YouTube объяснили борьбой с ложной информацией. Так, пользователь должен будет сообщить о применении ИИ при создании ролика, если изображенное на нем событие никогда не происходило в реальной жизни. Сообщается, что особое внимание сервис будет уделять материалам, освещающим «острые темы», такие как современные конфликты, кризисы здравоохранения, а также любой контент, связанный с официальными лицами. YouTube также предоставит пользователям возможность требовать от создателей контента удалять ролики, созданные нейросетями, если они отображают конкретного человека — его внешность или голос. Такой же подход будет применяться в ситуациях использования голоса исполнителей в песнях, созданных нейросетями.", "tag": "нейросеть", "search_words": "новости youtube технологии искусственный интеллект нейросеть", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/youtube-nachnet-trebovat-markirovat-sozdannye-nejrosetyami-video/", "published_at": "2023-11-14 17:42:01", "parsed_at": "2023-11-17 15:54:51"},
{"title": "Скончался новый креативный директор Moschino Давиде Ренне", "brief_text": "Скончался новый креативный директор Moschino Давиде Ренне Ему было 46 лет", "full_text": "Новый креативный директор итальянского модного бренда Moschino Давиде Ренне умер в возрасте 46 лет. Об этом пишет издание Daily Front Row со ссылкой на пресс-службу компании.  В сообщении сказано, что Ренне скончался в Милане. Причина смерти — сердечный приступ. Других подробностей смерти креативного директора Moschino не приводится. О назначении Давиде Ренне, проработавшего много лет в Gucci, на пост креативного директора Moschino стало известно в октябре этого года. Сообщалось, что дизайнер будет курировать женское и мужское направления, а также коллекции аксессуаров.  Давиде Ренне официально вступил в должность 1 ноября. Свою дебютную коллекцию – осень-зима 2024/25 – он должен был представить на Миланской неделе моды в феврале 2024 года.", "tag": "смерть", "search_words": "новости мода смерть", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/skonchalsya-novyj-kreativnyj-direktor-moschino-davide-renne/", "published_at": "2023-11-10 19:33:16", "parsed_at": "2023-11-17 15:54:52"},
{"title": "«МегаФон» протестировал новую российскую мобильную ОС", "brief_text": "«МегаФон» протестировал новую российскую мобильную ОС Всего для тестирования системы применили более 250 тест-кейсов", "full_text": "Мобильный оператор «МегаФон» протестировал новую российскую операционную систему (ОС) KasperskyOS for Mobile. Тестирование проводилось на выделенной сети, аналогичной коммерческой сети оператора. Об этом сообщили в пресс-службе компании.  Разработчикам было важно, чтобы операционная система соответствовала стандартам сотовой связи 3GPP и корректно работала при передаче мобильных данных, отправке смс, переключении между сетями 2G, 3G, 4G и других пользовательских сценариях.  «Участие в тестировании KasperskyOS позволит использовать экспертизу сотрудников лаборатории Касперского в дальнейшей разработке и обеспечить наличие в сети целого парка проверенных и хорошо работающих устройств на базе KasperskyOS», — заявил руководитель Центра по исследованию и тестированию абонентского оборудования Александр Джакония. Всего для операционной системы было применено более 250 тест-кейсов. По каждому из них записывались логи обмена сигнальной информацией между устройством и сетью. При необходимости разработчики сравнивали работу устройства на KasperskyOS for Mobile с аналогичным устройством на базе референсной ОС.  В лаборатории МегаФона развернуты фрагменты сетей всех использующихся сегодня технологий, включая VoLTE, VoWiFi. Также в ней открыта тестовая зона, в которой можно изучать работу оборудования в сетях 5G на любых частотах. Такие условия позволяют протестировать любой сценарий работы абонентского устройства в сети оператора, отметили в «МегаФоне».", "tag": "общество", "search_words": "новости общество", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/megafon-protestiroval-novuyu-rossijskuyu-mobilnuyu-os/", "published_at": "2023-11-13 17:55:17", "parsed_at": "2023-11-17 15:54:53"},
{"title": "Правительство хочет стабилизировать цены на яйца в России", "brief_text": "Правительство хочет стабилизировать цены на яйца в России Меры для этого уже разработаны в кабмине", "full_text": "Правительство России подготовило меры по стабилизации цен на куриные яйца. Об этом пишут «Известия» со ссылкой на секретариат первого запредседателя кабмина Андрея Белоусова. Так, Федеральная антимонопольная служба оценит обоснованность повышения цен производителями. В Минсельхозе займутся увеличением импорта яиц, а Минпромторг начнет переговоры с торговыми сетями, чтобы они начали заключать долгосрочные контракты о поставках. По данным Росстата, цены на яйца в октябре выросли на 13,1% по сравнению с сентябрем, а с начала года — на 18,6%. Подорожание зафиксировано в 16 регионах. В комментарии изданию представитель птицефабрики ОАО «Волжанин» заявил, что рост цен связан со смешением баланса спроса и предложения. Из-за подорожания мяса покупатели стали переходить на более доступный источник белка, которым и оказалось куриное яйцо. При этом объемы производства не выросли из-за ряда факторов: роста стоимости транспортировки, увеличения затрат на обслуживание оборудования, а также болезни куриц, из-за которых спрос не удается покрыть.", "tag": "новости", "search_words": "еда продажи рост новости", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/pravitelstvo-hochet-stabilizirovat-ceny-na-yajca-v-rossii/", "published_at": "2023-11-14 13:06:10", "parsed_at": "2023-11-17 15:54:56"},
{"title": "В Москве пройдет фестиваль в поддержку животных из приютов", "brief_text": "В Москве пройдет фестиваль в поддержку животных из приютов В поисках семьи в центр городской культуры «Графит» приедут более 80 собак и 150 кошек", "full_text": "Благотворительный фестиваль в поддержку животных из приютов WOOF пройдет 11 и 12 ноября в центре городской культуры «Графит». Туда в поисках семьи приедут более 80 собак и 150 кошек. Задача фестиваля — найти дом животным и рассказать жителям столицы, как можно помочь бездомным простыми способами. На WOOF будут открыты благотворительный маркет и пункт сбора подарков для собак и кошек из приютов. Также гости смогут поучаствовать в мастер-классах и розыгрышах от партнеров фестиваля, посетить лекцию о городской культуре и получить консультацию специалистов по питанию, зоопсихологии и ветеринарии. Желающим взять питомца из приюта на фестивале предстоит пройти процедуру пристройства, которая включает собеседование, консультацию кинолога и подписание договора. Будущим хозяевам нужно будет предъявить паспорт. «За время проведения фестивалей WOOF свою семью обрели более 900 питомцев. Бруна — одна из них. Когда-то собака попала в приют с переломами и простреленной лапой. Волонтерам пришлось побороться за ее жизнь, было несколько сложных операций, одну лапку ампутировали. Аня и Дима пришли на фестиваль под вечер и не планировали никого забирать, но познакомились с трехлапой жизнерадостной Бруной. Ребята все взвесили, обдумали и через неделю забрали ее. У собаки появилось много друзей, все родственники ее очень любят, а мама Ани подарила Бруне коляску для поездок на дальние расстояния», — рассказали организаторы.", "tag": "фестиваль", "search_words": "новости животные фестиваль", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-moskve-projdet-festival-v-podderzhku-zhivotnyh-iz-priyutov/", "published_at": "2023-11-09 15:48:59", "parsed_at": "2023-11-17 15:54:58"},
{"title": "В Твери пес по кличке Кусь спас пенсионера после прорыва трубы с кипятком", "brief_text": "В Твери пес по кличке Кусь спас пенсионера после прорыва трубы с кипятком Собака услышала «истошные крики» и привлекла внимание хозяйки", "full_text": "В Твери пес по кличке Кусь спас пожилого мужчину. В квартире пенсионера прорвало трубу с горячей водой. Об инциденте сообщает РИА Новости. По словам хозяйки пса Дарьи Ровной, она завтракала, когда собака подбежала к двери и стала рычать. Девушка выглянула на лестничную клетку и услышала «истошные крики» из квартиры мужчины. Ровная тут же стала стучаться к соседям, так как пенсионер самостоятельно не мог открыть ей дверь. Владелица животного отмечает, что Кусь не участвовал в спасении мужчины (в это время пес был дома с дочерью Ровной), однако благодаря слуху собаки трагедию удалось предотвратить. По вызову приехали сотрудники МЧС, которым удалось вскрыть дверь. В итоге пенсионера спасли. О состоянии его здоровья не сообщается. Агентство уточняет, что некоторое время назад Куся взяли на передержку из приюта для бездомных животных. Но пес «очень привязался» к новым хозяевам, и семья решила оставить собаку.", "tag": "тверь", "search_words": "новости общество происшествия животные тверь", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-tveri-pes-po-klichke-kus-spas-pensionera-posle-proryva-truby-s-kipyatkom/", "published_at": "2023-11-10 15:36:50", "parsed_at": "2023-11-17 15:55:00"},
{"title": "Роберту Де Ниро придется выплатить 1,2 млн долларов бывшей помощнице", "brief_text": "Роберту Де Ниро придется выплатить 1,2 млн долларов бывшей помощнице Она обвинила его в гендерной дискриминации", "full_text": "Компанию Роберта Де Ниро Canal Productions обязали выплатить 1,2 млн долларов компенсации бывшей помощнице актера Грэхэм Чейз Робертсон. Об этом пишет Associated Press. Женщина устроилась к Де Ниро еще в 2008 году. Она прошла путь от личной помощницы до вице-президента его компании по производству и финансам. В 2019 году Робинсон уволилась из Canal Productions. Сразу после этого компания подала в суд на бывшую сотрудницу, обвинив в неисполнении служебных обязанностей. В ответ Робинсон направила встречный иск. По словам женщины, Де Ниро отпускал сексистские высказывания в ее адрес, а также поручал ей обязанности по дому, которыми она не должны была заниматься на своей должности. Кроме того, она жаловалась на то, что ее зарплата значительно меньше, чем у сотрудников-мужчин на аналогичных должностях. Присяжные не установили личной вины актера, но потребовали от его компании выплатить Робинсон компенсацию. Первоначально женщина требовала от Canal Productions 12 млн долларов, но суд уменьшил сумму в 10 раз.", "tag": "суд", "search_words": "новости кино актеры дискриминация женщин сексизм суд", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/robertu-de-niro-pridetsya-vyplatit-12-mln-dollarov-byvshej-pomoshnice/", "published_at": "2023-11-10 11:32:01", "parsed_at": "2023-11-17 15:55:01"},
{"title": "Шэрон Стоун рассказала о домогательствах со стороны главы Sony Pictures", "brief_text": "Шэрон Стоун рассказала о домогательствах со стороны главы Sony Pictures Инцидент произошел в 80-х", "full_text": "Шэрон Стоун во время подкаста Let's Talk Off Camera рассказала о домогательствах со стороны бывшего главы кинокомпании Sony Pictures. Это произошло в 1980-х, когда актриса еще не была известна широкой публике. Стоун призналась, что была очень взволнована перед рабочей встречей и даже надела «специальный наряд». На ней были пиджак от Ralph Lauren с маленькой оборкой на плече, джинсовая юбка с большим воланом внизу и ковбойские сапоги. По словам актрисы, в кабинете руководителя кинокомпании был очень низкий диван, поэтому ее «колени упирались в шею». Долгое время босс расхаживал перед ней и делал комплименты относительно внешности. «Затем он подошел и со словами \"Но сначала\" вытащил член прямо у меня перед лицом. Я начала смеяться и плакать одновременно, не могла остановиться. Он не знал, что делать, поэтому, конечно, убрал его и вышел через дверь за своим столом, а я просто сидела там в истерике. В конце концов пришла его секретарша и вывела меня», — заявила Стоун. Актриса отметила, что это далеко не единственный случай домогательства в ее карьере. Звезда готова принять извинения от мужчин, которые вели себя неподобающим образом на протяжении многих лет, но не позволит приблизиться к себе тем, кто не раскаивается в содеянном. Имя главы Sony она раскрывать не стала. Шэрон Стоун долгое время была моделью агентства Ford Models. В 80-х она переехала в Нью-Йорк и начать сниматься в кино. Долгое время ее доставались только эпизодические и второстепенные роли. Популярной Стоун стала после выхода фильма «Основной инстинкт» Пола Верховена в 1992 году. Также она сыграла в «Щепке» Филлипа Нойса, «На перепутье» Марка Райделла, «Казино» Мартина Скорсезе и других.", "tag": "актриса", "search_words": "новости домогательства актриса", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/sheron-stoun-rasskazala-o-domogatelstvah-so-storony-glavy-sony-pictures/", "published_at": "2023-11-09 19:02:40", "parsed_at": "2023-11-17 15:55:05"},
{"title": "Британские ученые предлагают использовать ИИ для прогноза риска сердечного приступа", "brief_text": "Британские ученые предлагают использовать ИИ для прогноза риска сердечного приступа Технология может оценить угрозу здоровью на ближайшие 10 лет", "full_text": "Искусственный интеллект можно будет использовать для прогноза риска сердечного приступа. Об этом рассказали в фонде British Heart Foundation. Ежегодно в Великобритании около 350 тысяч человек проходят компьютерную томографию для выявления закупорок или сужений артерий. Однако такой метод не может выявить некоторые мелкие факторы, которые могут привести к сердечным приступам в будущем. Свое решение этой проблемы разработали ученые из Оксфордского университета. Они на протяжении последних трех лет обучали модель на базе данных 40 тысяч пациентов, которые обращались в больницы с жалобами на здоровье. На их основе технология может спрогнозировать риск сердечного приступа на ближайшие 10 лет. Точность такого метода подтверждают и медики. Ученые передали врачам прогнозы рисков для 744 пациентов-сердечников, которые были получены при помощи искусственного интеллекта. В 45% случаев после ознакомления с результатами, медики корректировали методику лечения. Сами ученые, правда, подчеркивают, что пока их разработка должна использоваться не для постановления диагноза, а для предоставления врачам точной картины риска.", "tag": "великобритания", "search_words": "новости здоровье врачи медицина великобритания", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/britanskie-uchenye-predlagayut-ispolzovat-ii-dlya-prognoza-riska-serdechnogo-pristupa/", "published_at": "2023-11-15 09:19:04", "parsed_at": "2023-11-17 15:55:05"},
{"title": "Считавшуюся вымершей ехидну обнаружили в лесах Индонезии", "brief_text": "Считавшуюся вымершей ехидну обнаружили в лесах Индонезии Предыдущий раз животное видели в 1961 году", "full_text": "Британские ученые обнаружили редкую ехидну Аттенборо в лесах Индонезии. Долгое время считалось, что этот вид животных вымер, сообщает Би-би-си со ссылкой на натуралистов Оксфордского университета. Несколько недель британские ученые исследовали Циклоповые горы в провинции Папуа на Новой Гвинее. По словам специалистов, этот индонезийский регион остается одной из наименее изученных точек мира. Ежедневно ученые размещали камеры в горных лесах, пытаясь найти следы длинноклювой ехидны. И только в последний день экспедиции одна из фотоловушек записала четыре коротких видео с редким животным. «Я испытал чувство эйфории, вся команда пребывала в эйфории», — рассказал руководитель натуралистов Джеймс Кемптон. По его словам, ехидна, названная в честь натуралиста сэра Дэвида Аттенборо, непохожа на других млекопитающих. Животное относится к группе яйцекладущих особей, которая отделилась от основного древа жизни млекопитающих более 200 млн лет назад. Предыдущий раз животное видели в начале 1960-х. Также ученые нашли в Циклоповых горах новый род сухопутных креветок. Эти существа обитают на деревьях и приспособились к такой жизни благодаря высокой влажности в лесах.", "tag": "ученые", "search_words": "новости мир наука общество животные ученые", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/schitavshuyusya-vymershej-ehidnu-obnaruzhili-v-lesah-indonezii/", "published_at": "2023-11-11 14:45:52", "parsed_at": "2023-11-17 15:55:06"},
{"title": "Даниил Медведев досрочно вышел в полуфинал Итогового турнира ATP", "brief_text": "Даниил Медведев досрочно вышел в полуфинал Итогового турнира ATP Соревнования проходят в Турине", "full_text": "Теннисист Даниил Медведев обыграл Александра Зверева в матче второго тура группового этапа Итогового турнира ATP. Это позволит ему досрочно выйти в полуфинал соревнований. Результат встречи – 7:6 (9:7), 6:4 в пользу россиянина. Игра длилась 1 час и 45 минут. Для Медведева это вторая победа на турнире — ранее теннисист обыграл Андрея Рублева, который лишился шансов на выход в плей-офф после проигрыша испанцу Карлосу Алькарасу. В заключительном туре Красной группы Медведев сыграет с Алькарасом. На данный момент он является второй ракеткой мира по рейтингу Ассоциации теннисистов-профессионалов. Также в туре пройдет матч между Александром Зверевым и Андреем Рублевым. Обе встречи состоятся завтра, 17 ноября. Итоговый турнир ATP проходит в Турине с 12 по 19 ноября. Победитель заработает более 4,8 миллиона долларов. Действующим чемпионом турнира является Новак Джокович.", "tag": "большой теннис", "search_words": "новости спорт большой теннис", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/daniil-medvedev-dosrochno-vyshel-v-polufinal-itogovogo-turnira-atp/", "published_at": "2023-11-16 08:57:41", "parsed_at": "2023-11-17 15:55:06"},
{"title": "Умерла драматург Нина Садур", "brief_text": "Умерла драматург Нина Садур Ей было 73 года", "full_text": "Российская писательница и драматург Нина Садур умерла на 74-м году жизни. Об этом ТАСС рассказала ее дочь Екатерина. Садур скончалась днем 12 ноября в Москве. Долгое время она тяжело болела. Нина Садур родилась в Новосибирске. Писать начала еще в детстве, первая ее публикация вышла в журнале «Сибирские огни» в 1977 году. Через шесть лет она окончила Литературный институт имени А. М. Горького, куда ее пригласил учиться драматург Виктор Розов. Среди самых известных пьес Садур — «Панночка», «Заря взойдет», «Ехай», «Уличенная ласточка», «Группа товарищей», «Брат Чичиков» и «Памяти Печорина». В 1989 году вышел сборник «Чудная баба». В 80-х и 90-х ее новаторские пьесы ставили на сценах ведущих театров России, включая Вахтанговский, Ермоловский, Пушкинский, Ленком и Ленсовет. В 1999 году по «Уличенной ласточке» режиссер Кирилл Серебренников снял сериал «Ласточка». Также Садур известна за рубежом. На радио Швеции в начале 90-х поставили пьесу «Чудная баба», а спектакль «Красный парадиз» по ее одноименному произведению стал сенсацией в Стокгольме. Книги Садур издаются в Англии, Германии, Словакии, Финляндии, Франции, Швеции, Японии и других странах.", "tag": "смерть", "search_words": "писатели новости смерть", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/umerla-dramaturg-nina-sadur/", "published_at": "2023-11-12 21:34:04", "parsed_at": "2023-11-17 15:55:08"},
{"title": "В Екатеринбурге в капсулу времени положили смартфон, пакет с ячменем и видео мэра, поющего с …", "brief_text": "В Екатеринбурге в капсулу времени положили смартфон, пакет с ячменем и видео мэра, поющего с … Послание потомкам пролежит в тайнике до 2073 года", "full_text": "На заводе «Уралхиммаш» закупорили капсулу времени. Как сообщает издание Е1, послание в будущее планируют опустить в нишу на мосту Плотинка 18 ноября, в исторический день рождения города. Акция приурочена к празднованию 300-летия Екатеринбурга. Основу послания составляют официальные документы (обращение властей, отчет о социально-экономических показателях) и письма горожан потомкам. Также в капсулу положили визуальные материалы: набор купюр и монет, флаг, карту и генплан города. О том, как жили их предки, екатеринбуржцы 2073 года смогут узнать благодаря документу с актуальными ценами на продукты и подборке газет. В капсулу попали и современные технические средства: смартфон с установленными на нем приложениями, жесткий диск с фоторепортажем о праздновании 300-летия города и CD-диск с видеозаписью, на которой мэр Екатеринбурга Алексей Орлов поет с детским хором. В свою очередь, губернатор Свердловской области Евгений Куйвашев положил в капсулу бейдж, с которым он посещал матчи футбольного клуба «Урал». Власти также позаботились о сохранении биоразнообразия: в капсуле жители будущего найдут пакет с семенами растений, выведенных уральскими селекционерами, в том числе ржи, ячменя и пшеницы. Автор текста: Павел Беляев", "tag": "екатеринбург", "search_words": "новости будущее екатеринбург", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-ekaterinburge-v-kapsulu-vremeni-polozhili-smartfon-paket-s-yachmenem-i-video-mera-poyushego-s-detskim-horom/", "published_at": "2023-11-15 15:54:10", "parsed_at": "2023-11-17 15:55:09"},
{"title": "Стали известны номинанты премии The Game Awards 2023", "brief_text": "Стали известны номинанты премии The Game Awards 2023 Больше всего номинаций получили игры Baldur’s Gate 3 и Alan Wake 2", "full_text": "Ведущий премии The Game Awards Джефф Кили объявил номинантов этого года. На сайте премии появилась возможность проголосовать за номинантов. Примечательно, что больше всего номинаций получили игры Baldur’s Gate 3 и Alan Wake 2 — по восемь. Далее идет Marvel’s Spider-Man 2, которую выбрали в семи различных категориях. Wonder и The Legend of Zelda: Tears of the Kingdom получили пять номинаций. За звание «игра года» в этом году соревнуются упомянутые Alan Wake 2, Baldur’s Gate 3, Marvel’s Spider-Man 2, Super Mario Bros. Wonder, а также Resident Evil 4. Критики считают, что лучший саундтрек и музыка есть в тайтлах Alan Wake 2, Baldur’s Gate 3, Final Fantasy XVI, Hi-Fi RUSH и новой части The Legend of Zelda. Лучшую поддержку сообщества обеспечили разработчики игр Baldur’s Gate 3, Cyberpunk 2077, Destiny 2, Final Fantasy XIV и No Man’s Sky. За звание лучшего приключенческого экшена этого года поборются Alan Wake 2, Marvel’s Spider-Man 2, Resident Evil 4, Star Wars Jedi: Survivor и The Legend of Zelda: Tears of the Kingdom. В номинации «лучшая RPG» участвуют Baldur’s Gate 3, Final Fantasy XVI, Lies Of P, Sea of Stars и Starfield. Самыми ожидаемыми играми уходящего года стали Final Fantasy VII Rebirth, Hades II, Like A Dragon: Infinite Wealth, Star Wars Outlaws и Tekken 8. Победителей премии объявят 7 декабря. Их будут определять члены жюри (вес голосов экспертов составит 90%) и зрители (вес их голосов составит 10%). Отмечается, что зрительское голосование будет проводиться на сайте и Discord-сервере. В прошлом году лучшей игрой стала Elden Ring.", "tag": "общество", "search_words": "технологии новости игры общество", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/stali-izvestny-nominanty-premii-game-awards-2023/", "published_at": "2023-11-14 17:01:49", "parsed_at": "2023-11-17 15:55:10"},
{"title": "Назван новый срок завершения строительства Саграды Фамилии", "brief_text": "Назван новый срок завершения строительства Саграды Фамилии Ранее предполагалось, что строительство храма закончится в 2026 году", "full_text": "Строительство храма Святого Семейства (Саграда Фамилия) в Барселоне завершится в ближайшие 10 лет. Об этом Catalunya Cristiana сообщил председатель Совета по строительству базилики Эстеве Кампс. «Если у нас не будет никаких серьезных помех, как было с пандемией, максимум через 10 лет [строительство] Саграда Фамилия будет завершено», — рассказал Кампс. Он уточнил, что башня Иисуса Христа — самая высокая часть архитектурного ансамбля — будет закончена к 2026 году. Ранее предполагалось, что строительство Саграды Фамилии завершится в 2026 году — в 100-летнюю годовщину со дня смерти испанского архитектора Антонио Гауди, который разработал проект храма.  Строительство храма началось в 1882 году на частные пожертвования. Всего монументальное сооружение будет состоять из 18 башен, символизирующих библейские фигуры — Иисуса, Марию, четырех евангелистов и 12 апостолов. По завершении всех работ высота храма составит 172 метра. Саграда Фамилия — одна из визитных карточек Барселоны. Более чем 3,5 млн посетителей каждый год делают храм самой посещаемой достопримечательностью Испании и одним из наиболее популярных монументов в Европе.", "tag": "культура", "search_words": "новости архитектура религия культура", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/nazvan-novyj-srok-zaversheniya-stroitelstva-sagrady-familii/", "published_at": "2023-11-10 18:49:02", "parsed_at": "2023-11-17 15:55:11"},
{"title": "«Кинопоиск» опубликовал финальную часть рейтинга «100 великих фильмов XXI века»", "brief_text": "«Кинопоиск» опубликовал финальную часть рейтинга «100 великих фильмов XXI века» В проекте приняли участие более 200 представителей киноиндустрии", "full_text": "Онлайн-кинотеатр «Кинопоиск» представил топ-25 картин в рамках проекта «100 великих фильмов XXI века». Рейтинг появился на официальном сайте сервиса.  По результатам опроса, в котором приняли участие более 200 представителей киноиндустрии, первое место в рейтинге занял фильм «Нефть» режиссера Пола Томаса Андерсона. На второй строчке оказалась картина Дэвида Линча «Малхолланд Драйв». Тройку лидеров замыкает мультфильм «Унесенные призраками» Хаяо Миядзаки. Всего в «100 великих фильмов XXI века» попали семь российских фильмов: помимо «Груза 200», в рейтинг вошли «Левиафан» (55 место), «Ночной дозор» (77 место), «Аритмия» (80 место), «Шапито-шоу» (82 место), «Возвращение» (85 место), «Елена» (98 место). Полный рейтинг «Кинопоиска» можно посмотреть на официальном сайте онлайн-кинотеатра.", "tag": "фильмы", "search_words": "новости кино рейтинг культура фильмы", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/kinopoisk-opublikoval-finalnuyu-chast-rejtinga-100-velikih-filmov-xxi-veka/", "published_at": "2023-11-13 17:13:16", "parsed_at": "2023-11-17 15:55:13"},
{"title": "Ferrari 1962 года ушел с молотка за 51,7 млн долларов", "brief_text": "Ferrari 1962 года ушел с молотка за 51,7 млн долларов Всего было выпущено порядка 36 таких автомобилей", "full_text": "Гоночный автомобиль Ferrari 250 GTO 1962 года продали на аукционе в Нью-Йорке за 51,7 млн долларов. Спорткар стал самым дорогим автомобилем итальянского бренда, когда-либо проданным на аукционе. Об этом сообщает The New York Times. Уточняется, что автомобиль принимал участие в марафоне «24 часа Ле-Мана» в 1962 году. Ferrari поочередно управляли британец Майк Паркс и итальянец Лоенцо Бандини. В 1964 году автомобиль был продан сицилийскому хирургу (имя не уточняется). Последние несколько лет этот автомобиль находился в собственности американского коллекционера. По мнению представителей аукционного дома Sotheby's, этот автомобиль изначально планировалось собрать как модель 330 LM (улучшенная версия 250 GTO с большим двигателем), однако от этой идеи позднее отказались. Всего было выпущено порядка 36 Ferrari 250 GTO. Среди владельцев известного спорткара — модельер Ральф Лорен и барабанщик Pink Floyd Ник Мейсон. Проданная модель стала вторым по стоимости автомобилем в истории, который был выставлен на аукционе. Первым был автомобиль Mercedes 300 SLR Uhlenhaut Coupe 1955 года выпуска — в 2022 году гоночную машину продали за 135 млн евро.", "tag": "общество", "search_words": "новости мир автомобили общество", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/ferrari-1962-goda-ushel-s-molotka-za-517-mln-dollarov/", "published_at": "2023-11-14 12:46:27", "parsed_at": "2023-11-17 15:55:15"},
{"title": "Полицейский из Австралии угрожал коллеге пистолетом за спойлеры к фильму «Топ Ган»", "brief_text": "Полицейский из Австралии угрожал коллеге пистолетом за спойлеры к фильму «Топ Ган» Он получил условный срок", "full_text": "Австралийский суд вынес приговор полицейскому за то, что он угрожал пистолетом своему коллеге, который хотел проспойлерить ему сюжет фильма «Топ Ган: Мэверик». Об этом пишет ABC. Инцидент произошел еще в мае 2022 года. Тогда сотрудник полицейского участка Сиднея Морган Ройстон в шутку предложил своему коллеге, констеблю Доминику Гейнору, раскрыть концовку нового блокбастера с Томом Крузом, который тот еще не успел посмотреть.  В ответ Гейнор сперва рассмеялся, а затем достал из кобуры пистолет и направил его в сторону Ройстона. Полицейский говорил, что пристрелит его, если тот скажет хотя бы один спойлер к фильму. Спустя время Ройстон уволился из правоохранительных органов. По его словам, из-за случая с Гейнером у него развилась депрессия. В итоге экс-полицейский решил обратиться в суд. В ходе разбирательства выяснилось, что Гейнор, хоть и угрожал убийством, но не держал палец на спусковом крючке. Несмотря на это, судья признал его виновным и назначил два года условного срока и 100 часов общественных работ. Также Гейнор принес официальные извинения Ройстону.", "tag": "суд", "search_words": "угрозы кино культура происшествия новости полицейские полиция суд", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/policejskij-iz-avstralii-ugrozhal-kollege-pistoletom-za-spojlery-k-filmu-top-gan/", "published_at": "2023-11-09 14:55:07", "parsed_at": "2023-11-17 15:55:16"},
{"title": "Binance прекращает поддержку депозитов в рублях", "brief_text": "Binance прекращает поддержку депозитов в рублях Вывод российских рублей с депозитов Binance будет доступен до 31 января 2024 года", "full_text": "Крупнейшая криптовалютная биржа Binance прекратит поддержку фиатных депозитов в российских рублях 15 ноября с 03:00 мск. Об этом говорится на сайте криптобиржи.  Вывод рублей с депозитов Binance будет доступен до 31 января 2024 года. Пользователи могут перевести свои средства на платформу CommEX без комиссии. Для этого нужно привязать учетную запись CommEX к личному кабинету Binance. Кроме того, пользователям доступны вывод средств через фиатных партнеров Binancе и конвертация рублей в криптовалюту. В конце сентября 2023 года Binance объявила о полном прекращении своей деятельности на территории России. Тогда стало известно, что весь российский бизнес Binance перейдет криптобирже CommEX. Сообщалось, что компания покидает страну без права на получение части прибыли после продажи и возможности обратного выкупа. Другие подробности сделки не раскрывались.  В марте Binance в соответствии с 10-м пакетом санкций ЕС закрыла для пользователей из России покупку и продажу долларов и евро через свой p2p-сервис. Также биржа запретила гражданам ЕС проводить таким образом операции с российским рублем. В конце августа Binance лишила клиентов из России возможности приобретать или продавать на p2p-платформе все иностранные валюты.", "tag": "криптобиржи", "search_words": "новости криптовалюта деньги криптобиржи", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/binance-prekrashaet-podderzhku-depozitov-v-rublyah/", "published_at": "2023-11-10 15:30:56", "parsed_at": "2023-11-17 15:55:17"},
{"title": "В Москве ожидается зимняя погода на следующей неделе", "brief_text": "В Москве ожидается зимняя погода на следующей неделе Отрицательные температуры придут в город уже в следующий четверг", "full_text": "В середине следующей недели в Москве ожидается похолодание. Среднесуточная температура может опуститься до ноля градусов и даже ниже. Об этом сообщает ТАСС со ссылкой на синоптиков Гидрометцентра. Если такая погода задержится на две недели, то можно утверждать, что в столице установился «зимний режим», считают синоптики. По их словам, раньше «переход через ноль градусов» проходил до середины ноября. Смещение даты означает уменьшение продолжительности зимнего периода в Москве. Сервис «Яндекс.Погода» уточняет, что в этом году отрицательные температуры придут в город не раньше 16 ноября. В пятницу, 10 ноября, в столичном регионе прогнозируют от плюс 5 до плюс 7 градусов, сообщается на сайте Гидрометцентра. Осадков не ожидается. При этом в ночь на субботу температура в Москве опустится до плюс 2 градусов, а по области местами будет до ноля градусов.", "tag": "общество", "search_words": "новости москва погода россия общество", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-moskve-ozhidaetsya-zimnyaya-pogoda-na-sleduyushej-nedele/", "published_at": "2023-11-10 10:14:13", "parsed_at": "2023-11-17 15:55:18"},
{"title": "Валиева повторно выступит перед арбитрами Спортивного арбитражного суда", "brief_text": "Валиева повторно выступит перед арбитрами Спортивного арбитражного суда Сразу после этого фигуристка отправится на этап Гран-при в Казани", "full_text": "Российская фигуристка Камила Валиева повторно выступит перед арбитрами Спортивного арбитражного суда (CAS) в швейцарской Лозанне по делу о положительной допинг-пробе. Об этом сообщает ТАСС со ссылкой на источник. Первые слушания по делу Валиевой прошли в конце сентября этого года. Спортсменка выступила в свою защиту. Заседания возобновили после уточнения материалов. В процессе участвуют сама Валиева, а также Российское антидопинговое агентство, Всемирное антидопинговое агентство и Международный союз конькобежцев. Сразу после суда 17-летняя спортсменка отправится в Казань для того, чтобы участвовать в четвертом этапе Гран-при «Идель-2023». Спортивное состязание начнется 11 ноября. Положительный тест на допинг Валиева сдала в конце 2021 года во время чемпионата России по фигурному катанию — в организме спортсменки был обнаружен препарат триметазидин (нормализует метаболизм клеток). Однако информация о нарушении пришла во время Олимпийских игр в Пекине почти через полтора месяца, когда национальная сборная уже взяла золото в командном турнире. При этом Валиевой все равно разрешили участвовать в личном зачете. Фигуристка заняла четвертое место. Допинговый скандал не позволил вручить награды всем спортсменам в российской команде: Камиле Валиевой, Марку Кондратюку, Анастасии Мишиной, Александру Галлямову, Виктории Синициной и Никите Кацалапову. Если судьи вынесут вердикт о серьезном нарушении по делу Валиевой, то золотые медали могут получить американские спортсмены, серебро может отойти Японии, а бронза — Канаде.", "tag": "спорт", "search_words": "новости мир россия фигурное катание общество спорт", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/valieva-povtorno-vystupit-pered-arbitrami-sportivnogo-arbitrazhnogo-suda/", "published_at": "2023-11-09 19:20:00", "parsed_at": "2023-11-17 15:55:19"},
{"title": "Полиция задержала почти 140 человек после драки на стройке в Подмосковье", "brief_text": "Полиция задержала почти 140 человек после драки на стройке в Подмосковье Двоим участникам потребовалась медицинская помощь", "full_text": "В отдел полиции Москвы доставили 139 человек, которые участвовали в массовой драке на стройке в Подмосковье. Об этом рассказал глава пресс-службы столичного МВД Владимир Васенин. Инцидент произошел вчера, 16 ноября. По предварительной информации, между рабочими стройки в Свиблово возник бытовой конфликт, который перерос в массовую потасовку. Двоим участникам потребовалась медицинская помощь — одного из мужчин увезли на скорой помощи. На данный момент возбуждено уголовное дело по статье «Хулиганство». К ответственности привлекли более половины задержанных – 76 человек. Конфликт между рабочими произошел на стройке небоскреба Afi Tower в Свиблово. Видео инцидента, которое записали жильцы соседних домов, опубликовал телеграм-канал Baza. Некоторые из участников драки были вооружены палками и арматурами. Конфликт продолжался до прибытия полицейских, которые расставили строителей в два ряда.", "tag": "драка", "search_words": "новости москва мвд преступность полиция драка", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/policiya-zaderzhala-pochti-140-chelovek-posle-draki-na-strojke-v-podmoskove/", "published_at": "2023-11-17 17:55:03", "parsed_at": "2023-11-17 15:55:22"},
{"title": "Более трети россиян пьют вино не реже одного раза в месяц", "brief_text": "Более трети россиян пьют вино не реже одного раза в месяц Чаще всего соотечественники потребляют красное сухое вино", "full_text": "Порядка 38% россиян пьют вино не реже раза в месяц. Это на 4% больше, чем в 2022 году. Такие данные следуют из исследования Национального агентства финансовых исследований (НАФИ).  В тройку наиболее продаваемых вин входят красное сухое, игристое, а также красное полусладкое. При этом 80% россиян чаще всего приобретают именно красное сухое вино, а 13% покупают его как минимум один раз в неделю.  При выборе вина на внешний вид бутылки обращают внимание 30% соотечественников (чаще всего это молодые люди до 24 лет). Факт зарубежного производства является важным для 6% россиян до 44 лет. Потребители от 55 лет чаще других ориентируются на вкус напитка (65%) и личный опыт (67%).  Обычно граждане РФ приобретают вино в диапазоне от 300 до 700 рублей (порядка 60%). Такой показатель остается неизменным уже несколько лет. Вина от 700 до одной тысячи рублей покупают не более 17% потребителей. Однако вино дороже одной тысячи рублей покупают лишь 7% россиян.  Примечательно, что в этом году россияне стали чаще предпочитать отечественные вина зарубежным (на втором месте по популярности идут вина Грузии и Абхазии, говорится в исследовании). Каждый четвертый потребитель (23%) обращает внимание на факт производства напитка в РФ, что выше аналогичных показателей за прошлый год на 4%. Почти половина опрошенных считает, что в течение последнего года качество российских вин улучшилось. ", "tag": "общество", "search_words": "новости россия вино общество", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/bolee-treti-rossiyan-pyut-vino-ne-rezhe-odnogo-raza-v-mesyac/", "published_at": "2023-11-11 13:23:08", "parsed_at": "2023-11-17 15:55:22"},
{"title": "В Британии поставят мюзикл по мотивам выигранного Гвинет Пэлтроу дела о столкновении с пенсионером на горнолыжном …", "brief_text": "В Британии поставят мюзикл по мотивам выигранного Гвинет Пэлтроу дела о столкновении с пенсионером на горнолыжном … Саундтрек к шоу напишет певец Лиланд, работавший с Селеной Гомес", "full_text": "В лондонском театре The Pleasance Theatre поставят мюзикл «Гвинет катается на лыжах» (Gwyneth Goes Skiing) по мотивам судебного процесса по делу о столкновении актрисы Гвинет Пэлтроу с пенсионером на склоне горнолыжного курорта. Об этом сообщает издание Variety. Пострадавшего пенсионера Терри Сандерсона сыграет Джозеф Мартин, а роль Пэлтроу исполнит Линус Карп. Саундтрек к шоу напишет певец Лиланд, работавший с Селеной Гомес. Уточняется, что несколько постановок пройдут перед католическим рождеством — с 13 по 23 декабря. Зрители будут «играть роль» присяжных, сообщает издание. Стоимость билетов составляет от 15 и до 22 фунтов (порядка 1,5–2,5 тысячи рублей). В конце февраля 2016 года на курорте Дир-Вэлли Пэлтроу каталась на лыжах и в какой-то момент столкнулась с 76-летним Терри Сандерсоном. Они вместе скатились по склону, актриса упала на пенсионера. В результате Сандерсон получил сотрясение мозга и сломал четыре ребра. Спустя несколько лет пенсионер подал гражданский иск к Пэлтроу. Мужчина рассчитывал на компенсацию в размере 3,1 млн долларов, однако позже сумму уменьшил до 300 тысяч долларов. Актриса подала встречный иск — она потребовала компенсацию в размере одного доллара и возмещение расходов на адвоката. В ходе процесса перед адвокатами выступали специалисты в области медицины и горнолыжного спорта. Они постановили, что Пэлтроу не виновата в столкновении. Мужчина должен был выплатить актрисе один доллар.", "tag": "общество", "search_words": "новости мир культура общество", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-britanii-postavyat-myuzikl-po-motivam-vyigrannogo-gvinet-peltrou-dela-o-stolknovenii-s-pensionerom-na-gornolyzhnom-kurorte/", "published_at": "2023-11-15 23:07:12", "parsed_at": "2023-11-17 15:55:24"},
{"title": "Конкурс саксофонистов имени Адольфа Сакса выиграл 17-летний россиянин", "brief_text": "Конкурс саксофонистов имени Адольфа Сакса выиграл 17-летний россиянин За выход в финал боролись 264 музыканта из 19 стран мира", "full_text": "Победителем восьмого международного конкурса саксофонистов имени Адольфа Сакса стал 17-летний Дмитрий Пинчук из России. Об этом сообщается на официальном сайте мероприятия. Конкурс проходил в бельгийском городе Динан с 31 октября по 11 ноября. В нем участвовали 264 саксофониста из 19 стран мира. Финалисты исполняли произведения Франка Мартэна, Тьерри Эскеша, Дирка Броссе, Пьера-Макса Дюбуа и других композиторов с камерным оркестром Casco Phil. Лауреатом первой степени стал россиянин Дмитрий Пинчук, второй — итальянец Алессандро Маланьино, третьей — россиянин Михаил Казаков, четвертой — японец Ватару Хара, пятой — японец Кента Игараши, шестой — россиянин Владимир Пецкус. «Играть сегодня было особенно приятно, это уже не ощущалось как конкурс, а как представление, концерт. Просто наслаждался на сцене и транслировал свои эмоции людям», — заявил 17-летний победитель в разговоре с ТАСС. Адольф Сакс — бельгийский музыкант и изобретатель саксофона. Конкурс в его честь был основан в 1994 году. Он проходит каждые четыре года в Динане, где родился Сакс. За это время только двум музыкантам из России удалось стать лауреатами — Сергею Колесову в 2006 году и Никите Зимину в 2014 году. Мероприятие считается самым престижным среди саксофонистов, победа на нем открывает карьеру в мире музыки.", "tag": "конкурс", "search_words": "новости музыка бельгия конкурс", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/konkurs-saksofonistov-imeni-adolfa-saksa-vyigral-17-letnij-rossiyanin-dmitrij-pinchuk/", "published_at": "2023-11-12 20:30:39", "parsed_at": "2023-11-17 15:55:25"},
{"title": "Киностудия Горького выпустит документальный фильм о Раисе Горбачевой", "brief_text": "Киностудия Горького выпустит документальный фильм о Раисе Горбачевой Релиз запланирован на 2024 год", "full_text": "В 2024 году состоится премьера документального фильма о Раисе Горбачевой, жене первого президента СССР. Об этом «Снобу» рассказали в пресс-службе киностудии Горького. Сейчас завершены съемки картины, а работа над ней началась еще в 2021 году. Создатели успели обсудить фильм с Михаилом Горбачевым. Фонд экс-президента СССР предоставил съемочной команде ранее неопубликованные видео с участием Раисы Горбачевой. «В последнее время общество переосмысливает роли мужчин и женщин, двигаясь к равноправию. Но значительно опередив время, старые стереотипы сломала еще первая леди СССР Раиса Горбачева. Настал момент посмотреть на ее образ новым взглядом», — говорит генеральный продюсер киностудии Лика Бланк. Режиссером фильма выступил сооснователь и руководитель проектов студии «Амурские волны» Родион Чепель. Среди его прошлых работ — картины-байопики о Владе Листьеве и писателе Викторе Пелевине. «Это будет фильм о яркой, сильной и независимой женщине, которая сегодня на 100% является актуальной героиней и ролевой моделью. О Раисе Горбачевой много снято и написано, но мало говорилось, например, о том, что она училась на философском факультете МГУ, в одно время с известным философом Мерабом Мамардашвили, что еще со студенческой скамьи, думала о том, как сделать общество лучше. С Михаилом Сергеевичем они очень любили друг друга, им повезло встретиться — эту сторону ее жизни, как жены первого лица в государстве, мы тоже затрагиваем», — говорит автор фильма, редактор Forbes Woman Когершын Сагиева. Также в картине будут представлены фрагменты из сохранившихся интервью, кадры официальной хроники, а также эксклюзивные комментарии от людей, которые были близко знакомы с супругой первого президента СССР. Конкретной даты релиза фильма «Раиса. О чем болит сердце» пока нет.", "tag": "новости", "search_words": "кино политика культура ссср документальное кино новости", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/kinostudiya-gorkogo-vypustit-dokumentalnyj-film-o-raise-gorbachevoj/", "published_at": "2023-11-15 15:08:08", "parsed_at": "2023-11-17 15:55:27"},
{"title": "В Индии обнаружили останки предка крокодила возрастом 250 млн лет", "brief_text": "В Индии обнаружили останки предка крокодила возрастом 250 млн лет Окаменелости нашли в штате Западная Бенгалия", "full_text": "В Индии ученые обнаружили окаменелости животного возрастом 250 млн лет. Находка — древний предок современных крокодилов, сообщает газета Times of India.  Окаменелость обнаружили в районе Западного Миднапура в индийском штате Западная Бенгалия. Сообщается, что останки старше самых древних археологических открытий этого района более чем на 200 млн лет.  Существо получило название Samsarasuchus palemae. Археолог Рупендра Кумара Чаттопадхай заявил, что современные крокодилы, обитающие в манговых зарослях Бенгалии, имеют много общего с предками, обитающими здесь 250 млн лет назад. Сообщается, что исследователи впервые наткнулись на позвоночных этого вида в 2015 году. Тогда ученые предположили, что останки принадлежат семейству Proterosuchidae.  Предыдущие исследования показали, что Proterosuchidae были доисторическими рептилиями, считавшимися близкими родственниками архозавров. Тела этих животных вырастали в длину до 1,5—4 м. Ученые установили, что большую часть времени существа проводили под водой. Главное отличие Samsarasuchus palemae от современных крокодилов — опущенная вниз морда, упрощающая ловлю добычи.  Ранее в Австралии обнаружили новый вид ядовитого паука, длина которого составляет 20 см. Этот паук живет в лесу, строит норы под землей. Ученые предупредили, что его яд опасен для человека.", "tag": "наука", "search_words": "биология новости животные наука", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-indii-obnaruzhili-ostanki-predka-krokodila-vozrastom-250-mln-let/", "published_at": "2023-11-14 16:45:18", "parsed_at": "2023-11-17 15:55:28"},
{"title": "Умер командир первой лунной миссии «Аполлон» Фрэнк Борман", "brief_text": "Умер командир первой лунной миссии «Аполлон» Фрэнк Борман Ему было 95 лет", "full_text": "В США скончался командир первой лунной миссии «Аполлон» Фрэнк Борман. О смерти 95-летнего астронавта сообщили представители NASA. В 1968 году Борман руководил экипажем «Аполлон-8», в составе которого также были Джеймс Ловелл и Уильям Андерс. Они должны были протестировать корабль, выйти на нем на окололунную орбиту и после этого вернуться на Землю. «Аполлон-8» совершил 10 витков вокруг спутника. Данные, полученные во время полета экипажа, помогли NASA при разработке следующих космических миссий. В частности, «Аполлона-11», который доставил американцев на поверхность Луны. Уже в следующем году Борман приехал в Советский Союз. Астронавт посетил Звездный городок и обсуждал организацию совместной советско-американской миссии к Луне, которая в итоге так и не состоялась. После смерти Анатолия Филипченко в августе 2022 года Борман считался старейшим человеком, побывавшим в космосе.", "tag": "луна", "search_words": "новости сша космос смерть космонавт луна", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/umer-komandir-pervoj-lunnoj-missii-apollon-frenk-borman/", "published_at": "2023-11-10 18:23:46", "parsed_at": "2023-11-17 15:55:30"},
{"title": "В 2024 году на «Госуслугах» появятся цифровые студенческие билеты", "brief_text": "В 2024 году на «Госуслугах» появятся цифровые студенческие билеты Электронные и обычные документы будут взаимозаменяемы", "full_text": "С 2024 года российские студенты смогут хранить зачетные книжки, студенческие билеты и другие образовательные документы в электронной форме на «Госуслугах». Соответствующий проект в понедельник анонсировало Минцифры. В проекте постановления министерства уточняется, что опцией смогут воспользоваться студенты программ бакалавриата, специалитета, магистратуры, а также ординаторы и аспиранты. Электронные документы станут полным эквивалентом обычных – их также можно будет использовать при оформлении проездного, покупке билетов на поезда со скидкой и льготном посещении спектаклей, выставок и прочих культурных событий. «Список мест, где эта возможность подключена, будет обновляться на \"Госуслугах\"», – сообщили в Минцифры, добавив, что среди прочего через госпортал студенты смогут отслеживать свою успеваемость. Предполагается, что цифровой студенческий билет учащиеся будут предъявлять на экране смартфона. Возможность использования традиционных бумажных документов при этом сохранится. В сентябре президент РФ Владимир Путин подписал указ о цифровом удостоверении личности, разрешив использовать цифровой паспорт на «Госуслугах» наравне с обычным. Позднее в Минцифры уточнили, что на первом этапе, с сентября 2023 года, электронный документ не вполне заменит бумажный – вначале паспорт будут принимать в музеях, при посадке на поезд или междугородний автобус, в салонах связи, в МФЦ и банках. С 2024 года с помощью электронного паспорта можно будет оформлять доступ на территории организаций (за исключением предприятий ОПК), а с 2025-го – заселяться в гостиницы и посещать медучреждения. Помимо паспорта, сегодня россиянам доступны электронные версии СНИЛС, ИНН, полиса ОМС, загранпаспорта и водительских прав. Автор текста: Данил Дормидонтов", "tag": "студенты", "search_words": "новости образование студенты", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-2024-godu-na-gosuslugah-poyavyatsya-cifrovye-studencheskie-bilety/", "published_at": "2023-11-13 15:51:56", "parsed_at": "2023-11-17 15:55:31"},
{"title": "Книжный клуб спустя 28 лет дочитал последний роман Джеймса Джойса", "brief_text": "Книжный клуб спустя 28 лет дочитал последний роман Джеймса Джойса В месяц участникам удавалось обсуждать всего по одной странице", "full_text": "На прочтение «Поминок по Финнегану», последнего романа ирландского писателя Джеймса Джойса, у калифорнийского книжного клуба ушло 28 лет. Об этом пишет The Guardian. Чтение началось еще в 1995 году в одной из библиотек Лос-Анджелеса. Обычно группе удавалось прочесть книгу за пару месяцев. Однако в случае с Джойсом обсуждение длилось так долго, что участникам удавалось за месяц пройти одну или две страницы романа. Таким образом клубу потребовалось на прочтение романа больше времени, чем его автору на его написание. Джойс работал над книгой 17 лет, четыре из которых были заняты творческим кризисом. Текст «Поминок по Финнегану» написан в технике потока сознания и представляет собой цепочку бесконечных каламбуров, аллюзий и неологизмов с использованием десятков языков. Книга циклична — последнее предложение прерывается на середине и переносит читателя в начало романа.", "tag": "книги", "search_words": "новости сша лос-анджелес литература книги", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/knizhnyj-klub-spustya-28-let-dochital-poslednij-roman-dzhejmsa-dzhojsa/", "published_at": "2023-11-14 12:09:24", "parsed_at": "2023-11-17 15:55:33"},
{"title": "Стажерка Universal случайно раскрыла дату выхода «Шрека 5» в своем резюме", "brief_text": "Стажерка Universal случайно раскрыла дату выхода «Шрека 5» в своем резюме Официально дату релиза еще не объявляли", "full_text": "Стажерка компании NBCUnivercal Шрея Сачдев в своем профиле LinkedIn указала, что работала над мультфильмом «Шрек 5». Девушка раскрыла дату релиза. При этом официально ее еще не объявляли, сообщает издание TMZ. В резюме Сачдев отметила, что во время летней стажировки в кинокомпании разрабатывала идеи по внедрению продакт-плейсмента в мультфильм. Судя по ее записи, премьера «Шрека 5» состоится в 2025 году. Сейчас упоминания картины в ее профиле нет. При этом TMZ не может подтвердить, что скриншот реальный. Однако если сообщение Сачдев окажется правдивым, то представители NBCUnivercal заявят о сроках выхода мультфильма в ближайшее время, уверены в издании. Весной стало известно, что студии Illumination и DreamWorks Animation начали совместную работу над продолжением мультфильма. На момент публикации велись переговоры с актерами дубляжа, которые озвучивали героев в первых частях «Шрека». Последняя часть франшизы о похождениях знаменитого огра вышла в 2010 году. Мультфильм «Шрек навсегда» собрал в прокате почти 800 млн долларов при бюджете 165 млн.", "tag": "сша", "search_words": "новости мультфильмы культура общество сша", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/stazherka-universal-sluchajno-raskryla-datu-vyhoda-shreka-5-v-svoem-rezyume/", "published_at": "2023-11-09 14:42:26", "parsed_at": "2023-11-17 15:55:34"},
{"title": "Археологи обнаружили место погребения воина с конем в Краснодарском крае", "brief_text": "Археологи обнаружили место погребения воина с конем в Краснодарском крае Погребение нашли на месте строительства дорожной развязки", "full_text": "В Краснодарском крае под Новороссийском на месте будущей транспортной развязки сотрудники Института археологии РАН обнаружили погребение воина. По сообщению археологов, останки находились в каменном ящике, разграбленном еще в древности. За последнюю неделю ученые обнаружили несколько погребальных комплексов, в том числе погребение воина. В нем сохранились крупные фрагменты гераклейской амфоры, железный нож, бронзовые наконечники стрел и два железных наконечника копий. По утверждению экспертов, останки керамических изделий Гераклеи Понтийской, древней греческой колонии, – редкие находки в Причерноморье. По заявлению старшего научного сотрудника Института археологии РАН Ирины Рукавишниковой, мужчина-воин 30–35 лет был похоронен на каменной плите. На его нижней части скелета обнаружили части скелета лошади, а рядом было найдено горло амфоры. «Судя по характеру находок, погребение было разграблено еще в древности, так как среди артефактов только части погребального обряда и потревоженный скелет человека», – добавила Рукавишникова. Раскопки были организованы институтом археологии РАН в конце октября и затрагивали площадь около 2 тысяч квадратных метров. До этого на месте строительства развязки на федеральной трассе А-146 Краснодар – Верхнебаканский ученые обнаружили артефакты дохристианской эпохи. Археологи определили находку как древний грунтовый могильник IV-III веков до нашей эры. Автор текста: Никита Закревский", "tag": "археология", "search_words": "новости наука археология", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/arheologi-obnaruzhili-mesto-pogrebeniya-voina-s-konem-v-krasnodarskom-krae/", "published_at": "2023-11-10 14:28:44", "parsed_at": "2023-11-17 15:55:35"},
{"title": "В регионах России начала падать скорость мобильного интернета", "brief_text": "В регионах России начала падать скорость мобильного интернета Это связывают с нехваткой оборудования", "full_text": "Скорость мобильного интернета в российских регионах начала снижаться. Об этом пишут «Известия» со ссылкой на данные исследования агентства TelecomDaily. Специалисты замерили показатели по России с помощью приложения «Мегабитус». Анализ показал, что за год средняя скорость мобильного интернета в регионах упала с 20 до 18,7 Мбит/с. При этом в Москве она наоборот выросла почти на 20% — до 63,2 Мбит/с. В исследовании говорится, что причиной такого снижения является нехватка оборудования в регионах. Сейчас операторы вкладывают большую часть инвестиций в Москву, поскольку город является крупнейшим рынком связи в стране. Из-за этого новое оборудование, необходимое для улучшения сетей, не покидают столицу. По словам гендиректора агентства Дениса Кускова, регионы снабжают техникой по остаточному принципу. Из-за этого операторам приходится поддерживать качество связи за счет расширения диапазона частот 4G, что влияет на скорость интернета. В комментарии изданию представители Минцифры опровергли данные исследования. По данным ведомства, сейчас в России нет предпосылок для снижения скорости мобильного интернета, поскольку за два года пандемии операторы достаточно усилили свои сети для роста трафика. ", "tag": "интернет", "search_words": "новости бизнес мобильные приложения интернет", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-regionah-rossii-nachala-padat-skorost-mobilnogo-interneta/", "published_at": "2023-11-10 09:55:54", "parsed_at": "2023-11-17 15:55:36"},
{"title": "В Панаме американский пенсионер застрелил блокировавших трассу активистов", "brief_text": "В Панаме американский пенсионер застрелил блокировавших трассу активистов Мужчину уже задержали", "full_text": "В Панаме 77-летний американский юрист на пенсии Кеннет Дарлингтон застрелил двух активистов, которые перекрыли шоссе. Мужчину уже задержали. Об этом сообщает издание The Times. Дарлингтон подошел к группе протестующих (по данным Daily Mail, она состояла по большей части из учителей) и начал самостоятельно расчищать баррикады на дороге. Все это время мужчина держал в руках пистолет. Активисты подошли к Дарлингтону: после непродолжительного разговора пенсионер выстрелил в двух демонстрантов. Один протестующий скончался на месте, другой умер в медучреждении. Пенсионеру предъявили обвинение в убийстве, а также незаконном хранении оружия. СМИ пишут, что Дарлингтона уже арестовывали 18 лет назад. Тогда в его квартире нашли незарегистрированное оружие (в том числе автомат АК-47 и винтовку М-16). Однако юрист сумел оправдаться, заявив, что оружие является частью коллекции. Активисты перекрыли дорогу в знак протеста против соглашения властей Панамы с канадской компанией об управлении наиболее крупным медным рудником в стране. Работы на месторождении полезных ископаемых могут повлиять на качество питьевой воды и экологию в стране, передает CNN. Забастовки продолжаются уже три недели. Перекрытие ключевых автомагистралей в стране причинило панамским компаниям убытки до 80 млн долларов.", "tag": "происшествия", "search_words": "новости сша мир общество происшествия", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-paname-amerikanskij-pensioner-zastrelil-blokirovavshih-trassu-aktivistov/", "published_at": "2023-11-09 18:11:30", "parsed_at": "2023-11-17 15:55:38"},
{"title": "В ночь на субботу россияне смогут увидеть метеорный поток Леониды", "brief_text": "В ночь на субботу россияне смогут увидеть метеорный поток Леониды Лучше всего природное явление будет видно в 2:00 мск", "full_text": "Малооблачная погода в ночь на 18 ноября позволит жителям Москвы, Санкт-Петербурга, Ярославской, Костромской, Тульской областей и других регионов наблюдать за пиком метеорного потока Леониды. Об этом сообщает РИА Новости со ссылкой на специалистов центра погоды «Фобос». Как отметили синоптики, облаков на небе в этих регионах не ожидается, что обеспечит идеальные условия для наблюдения за звездопадом. В ночь с пятницы на субботу необычное астрономическое явление можно наблюдать из любой точки планеты. Однако лучше всего поток Леониды будет видно в 2:00 мск. В это время созвездие Лев поднимается высоко над горизонтом. Леониды — яркие и быстрые метеоры. Интенсивность их падения зависит от частиц, которые после себя оставила комета Темпеля — Туттля. Раз в 30 лет она подлетает к Солнцу, усиливая звездопады на Земле. Один из самых мощных потоков Леониды прошел в середине 1960-х. Тогда наблюдатели насчитали более 10 тысяч метеоров за 50-60 минут (это примерно две вспышки в секунду). По словам ученых, в следующий раз такой сильный метеорный шторм может пройти только в 2099 году.", "tag": "россия", "search_words": "новости мир наука общество россия", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-noch-na-subbotu-moskvichi-smogut-uvidet-meteornyj-potok-leonidy/", "published_at": "2023-11-17 17:24:08", "parsed_at": "2023-11-17 15:55:39"},
{"title": "В Москве прошел 12-й форум «Корпоративное волонтерство: бизнес и общество»", "brief_text": "В Москве прошел 12-й форум «Корпоративное волонтерство: бизнес и общество» В этом году форум посетили более 500 участников", "full_text": "В ММПЦ «Россия сегодня» состоялся XII Московский международный форум «Корпоративное волонтерство: бизнес и общество». Мероприятие организовывали Ассоциация менеджеров, Национальный совет по корпоративному волонтерству (НСКВ), а также Общественная палата Москвы. В этом году форум посетили более 500 участников. Порядка 70 спикеров из 30 российских компаний поделились опытом волонтерства в области экологии, здравоохранения, образования, социального развития и корпоративного управления. Спикеры также рассказали о работе программ в странах СНГ. Также участники форума обсудили вклад корпоративного волонтерства в отечественную экономику. На мероприятии объявили победителей IX Всероссийского конкурса проектов в сфере корпоративного волонтерства «Чемпионы добрых дел». В этом году на конкурс было подано 106 заявок от 60 российских компаний. Кроме статуэток конкурса, победители получили возможность принять участия в новом сезоне Национальной премии «Наш вклад» (всем финалистам присваивается статус «Партнер национальных проектов России»). В номинации «Экология и охрана окружающей среды» победила программа корпоративного волонтерства «Вместе! С призванием» от УК «МЕТАЛЛОИНВЕСТ». Первое место за номинацию «Здоровье и спорт» получил проект «Волонтеры Улыбки» от «Стоматологической клиники фирмы «Улыбка». РУСАЛ с проектом «Альтернативное будущее» завоевал номинацию «Социальное волонтерство». X5 Group с проектом «Корзина доброты» победила в номинации «Гуманитарная помощь». Приз за номинацию «Корпоративное волонтерство в среднем и малом бизнесе» достался ООО «Альта Текнолоджи» с проектом «Потеряшки».", "tag": "новости", "search_words": "новости", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-moskve-proshel-tradicionnyj-forum-korporativnoe-volonterstvo-biznes-i-obshestvo/", "published_at": "2023-11-15 21:09:50", "parsed_at": "2023-11-17 15:55:42"},
{"title": "Синоптик предупредил о скором наступлении метеозимы в Москве", "brief_text": "Синоптик предупредил о скором наступлении метеозимы в Москве В ночь на пятницу температура может упасть до минус пяти градусов", "full_text": "В Москве с 17 октября среднесуточная температура воздуха станет устойчиво отрицательной, что характерно для метеорологической зимы. Об этом ведущий специалист центра погоды «Фобос» Евгений Тишковец рассказал в своем телеграм-канале. Столица окажется под влиянием южной периферии скандинавского антициклона с четверга (16 октября). В связи с этим осадки маловероятны, возможно колебание температуры воздуха около нулевой отметки. В пятницу в Москву придет метеозима. Ночью температура может упасть до минус пяти градусов, после полудня — до минус двух. В связи с этим Тишковец посоветовал владельцам автомобилей поменять летнюю резину на зимнюю. На выходных будет солнечно, ночная температура составит от одного до шести градусов мороза, дневная — около нуля. Метеозима обычно наступает в Москве с 10 ноября. Ранее Евгений Тишковец заявил, что в 2023 году она придет с задержкой на одну-две недели. По его словам, температура в ноябре превысит климатическую норму на полтора-два градуса. Типичные показатели прогнозируются только в середине месяца, а в 20-х числах похолодает на пару градусов. Снежный покров сформируется лишь в конце месяца, его высота составит два-пять сантиметров.", "tag": "погода", "search_words": "новости москва погода", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/sinoptik-predupredil-o-skorom-nastuplenii-meteozimy-v-moskve/", "published_at": "2023-11-12 19:00:31", "parsed_at": "2023-11-17 15:55:44"},
{"title": "УЕФА показал официальный мяч Евро—2024", "brief_text": "УЕФА показал официальный мяч Евро—2024 Снаряд впервые оснастили технологией Connected Ball", "full_text": "Союз европейских футбольных ассоциаций (УЕФА) показал официальный мяч чемпионата Европы 2024 года. Он получил название Fussballliebe, что в переводе с немецкого означает «любовь к футболу».  УЕФА и немецкий бренд Adidas представили официальный мяч Евро—2024 на специальной церемонии перед Олимпийским стадионом в Берлине. Сообщается, что снаряд впервые оснастили технологией Connected Ball, которая позволяет отслеживать перемещения мяча.  В пресс-службе УЕФА рассказали, что мяч изготовлен из более экологически чистых материалов, чем другие официальные мячи от Adidas. Снаряд выполнен в белом цвете с формами «крыльев» с треугольными узорами черного, желтого, красного и зеленого цветов. Рядом с названием каждого принимающего города на мяче также нанесены изображения соответствующего стадиона, где будет проходить матч. Чемпионат Европы 2024 года пройдет в Германии. Сборная России не участвует в квалификационном турнире Евро-2024 — в феврале прошлого года УЕФА и Международная федерация футбола отстранили российские клубы и сборные от участия в международных соревнованиях.", "tag": "футбол", "search_words": "новости спорт футбол", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/uefa-pokazal-oficialnyj-myach-evro2024/", "published_at": "2023-11-15 14:48:53", "parsed_at": "2023-11-17 15:55:46"},
{"title": "В России поступил в продажу аналог Lego, посвященный русским сказкам", "brief_text": "В России поступил в продажу аналог Lego, посвященный русским сказкам Первые наборы уже появились в магазинах", "full_text": "В магазины игрушек «Мир кубиков» поступили конструкторы Brick Labs от российского дистрибьютора Inventive Toys. Об этом рассказали в пресс-службе Inventive Retail Group. Первая линейка посвящена сюжетам классических русских сказок. В магазинах уже можно приобрести наборы «Избушка Бабы Яги», «Терем Морозко», «Ночь перед Рождеством», «Кощей Бессмертный», «Руслан и голова богатыря», «Конек-Горбунок» и «По щучьему велению». Основой для линейки послужили работы художника-иллюстратора Артема Бизяева, известного под псевдонимом Олег Легов. Команда проекта увидела его эскизы и решила воплотить их в жизнь. Сам Артем также помогает в разработке новых наборов. «С уходом западных производителей и контента на рынке игрушек открылось много новых ниш, которые сейчас активно заполняются российскими компаниями. Главное и самое сложное — найти оригинальную идею игрушки, которая будет интересна взрослым и детям. Команда проекта открыта к сотрудничеству, мы ищем таланты и планируем выпуск нескольких новых линеек конструкторов Brick Labs уже в следующем году», — говорит генеральный директор Inventive Toys Павел Варикаша.", "tag": "дети", "search_words": "новости дизайн общество игры дети", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-rossii-postupil-v-prodazhu-analog-lego-posvyashennyj-russkim-skazkam/", "published_at": "2023-11-14 16:31:35", "parsed_at": "2023-11-17 15:55:47"},
{"title": "Бывшая первая ракетка мира Наоми Осака возобновит карьеру", "brief_text": "Бывшая первая ракетка мира Наоми Осака возобновит карьеру В последний раз спортсменка выходила на корт на турнире в Токио прошлой осенью", "full_text": "Бывшая первая ракетка мира и победительница четырех турниров «Большого шлема» в одиночном разряде — японская теннисистка Наоми Осака — возобновит карьеру. Об этом говорится на сайте Женской теннисной ассоциации (WTA).   Сообщается, что 26-летняя спортсменка вернется в тур WTA на турнире Brisbane International — соревнования начнутся 31 декабря 2023 года в австралийском Брисбене. Теннисистка пропустила весь нынешний сезон, сделав перерыв в профессиональной карьере из-за беременности, о которой рассказала в январе 2023 года. В июле у Осаки и ее партнера — американского рэпера YBN Cordae (настоящее имя — Кордей Амари Данстон) — родилась дочь Шей.  На счету японки семь титулов на турнирах WTA, в том числе четыре победы на турнирах «Большого шлема»: она по два раза выигрывала Australian Open (2019, 2021) и US Open (2018, 2020).", "tag": "спорт", "search_words": "новости спорт", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/byvshaya-pervaya-raketka-mira-naomi-osaka-vozobnovit-kareru/", "published_at": "2023-11-10 17:44:31", "parsed_at": "2023-11-17 15:55:50"},
{"title": "Новое концертное пространство откроется в Москве", "brief_text": "Новое концертное пространство откроется в Москве На вечеринке в честь открытия выступят Obladaet, Dose, Витя АК (АК-47) и Reptiloid", "full_text": "24 ноября в центре городской культуры «Графит» начнет работу концерт-холл. На вечеринке в честь открытия выступят Obladaet, Dose, Витя АК (АК-47), Reptiloid и другие артисты. Бывшее промышленное помещение с десятиметровыми потолками станет площадкой для концертов, фестивалей, лекций, кинопоказов, спектаклей, рейвов и других событий. «Графит» – креативный квартал на востоке Москвы. Кластер возник в процессе джентрификации бывшей промзоны, принадлежавшей ранее научно-исследовательскому институту. Главный холл «Графита» давно известен среди любителей уличного искусства, городских событий и ночной жизни. Его трансформация в настоящий ивент-холл – часть процесса развития территории и создания хаба для представителей креативных индустрий. Концепцию интерьера разработало бюро ABOVE Architecture. В лайн-апе открытия – хедлайнеры фестивалей и тусовок, представители old school и new school. За легкий танцевальный вайб и ностальгические нотки R&B отвечает Dose. Витя АК (АК-47) – легенда хип-хопа и ролевая модель для сотен ребят из нулевых. Obladaet — представитель современной рэп-сцены: его треки становятся хитами, а концерты — всегда запоминающийся перформанс. Reptiloid, пожалуй, сегодня один из главных диджеев столицы. Узнать больше о программе можно на сайте события. В ближайших планах площадки – концерты с рок-, инди- и хип-хоп исполнителями, фестивали уличной культуры, серия вечеринок, благотворительные маркеты и просветительские мероприятия. Центр городской культуры «Графит» объединяет галерею стрит-арта под открытым небом, концертную площадку, общественные пространства, линию баров, ресторанов и кафе. За 2 года здесь было создано более 20 работ современных уличных художников, большая часть которых превратила улицу Электродную в музейное пространство с постоянной экспозицией, а ряд интерьерных полотен можно встретить под сводами холла. Источник: сайт центра городской культуры «Графит»", "tag": "общество", "search_words": "новости общество", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/novoe-koncertnoe-prostranstvo-otkroetsya-v-moskve/", "published_at": "2023-11-13 15:49:52", "parsed_at": "2023-11-17 15:55:51"},
{"title": "У памятника псу Хатико появилась временная инсталляция в виде жилой комнаты", "brief_text": "У памятника псу Хатико появилась временная инсталляция в виде жилой комнаты Статуя установлена у железнодорожной станции в Токио", "full_text": "Японский художник Тацу Нисино установил вокруг памятника псу Хатико в Токио временную инсталляцию в виде жилой комнаты. Об этом сообщает The Japan Times. Статуя установлена у железнодорожной станции Сибуя — здесь «самый верный друг» много лет ожидал своего хозяина — профессора Хидэсабуро Уэно, который работал в Токийском университете до 1925 года. Художник установил вокруг памятника стены, которые формируют небольшую комнату, а сама скульптура теперь стоит на кровати, застеленной пледом. По словам Нисино, идею такой инсталляции он вынашивал последние 10 лет, а на реализацию у него ушло полтора года. Проект приурочен к 100-летней годовщине со дня рождения Хатико. Кроме того, Нисино говорит, что не планирует останавливаться на этой инсталляции. В будущем он надеется создать произведение еще большего масштаба, которая будет называться «Отель Хатико».", "tag": "собаки", "search_words": "новости кино япония животные собаки", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/u-pamyatnika-posvyashennogo-psu-hatiko-poyavilas-vremennaya-installyaciya-v-vide-zhiloj-komnaty/", "published_at": "2023-11-14 10:44:07", "parsed_at": "2023-11-17 15:55:52"},
{"title": "На Алтае женщина выжила после того, как над ней пронесся грузовой поезд", "brief_text": "На Алтае женщина выжила после того, как над ней пронесся грузовой поезд Инцидент произошел накануне ее юбилея", "full_text": "В Алтайском крае женщина, будучи пьяной, уснула на железнодорожных путях. Над ней пронесся поезд из 29 вагонов, сообщили в пресс-службе Управления на транспорте МВД России по Сибирскому федеральному округу. 8 ноября между станциями Арбузовка—Дальний машинист грузового поезда увидел на путях человека и применил экстренное торможение. В результате состав остановился прямо над ним. Прибывшие следователи и оперативники обнаружили на месте женщину. К счастью, она осталась невредимой. 49-летняя местная жительница рассказала правоохранителям, что возвращалась с работы домой, но вышла не на своей станции и решила пойти вдоль железной дороги. Женщина выпила, присела отдохнуть прямо на рельсы и в какой-то момент крепко заснула. Сегодня чудом выжившей исполнилось 50 лет.", "tag": "алтай", "search_words": "новости происшествия алтай", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/na-altae-zhenshina-vyzhila-posle-togo-kak-nad-nej-pronessya-gruzovoj-poezd/", "published_at": "2023-11-09 14:39:11", "parsed_at": "2023-11-17 15:55:53"},
{"title": "В Малайзии политика впервые приговорили к ударам тростью за коррупцию", "brief_text": "В Малайзии политика впервые приговорили к ударам тростью за коррупцию Также чиновник получил тюремный срок", "full_text": "Суд в Малайзии приговорил экс-министра молодежи и спорта Саеда Саддика Абдул Рахмана к семи годам тюрьмы, денежной компенсации в размере 2 млн долларов и двум ударам тростью. Чиновник обвиняется в коррупции. Об этом сообщает издание The Diplomat. Уточняется, что это первый в стране случай назначения телесного наказания политику. 30-летний Абдул Рахман намерен обсудить приговор со своим адвокатом и подать апелляцию. При этом до окончательного решения суда политик формально остается членом парламента. Удар тростью причиняет более сильную боль, чем удар розгой. Как правило, при порке тростью наносят мало ударов и делают большие паузы между ними. Чаще всего преступников секут по ягодицам, коленям и икрам ног. Наказание запрещено применять по отношению к женщинам, мужчинам старше 50 лет и приговоренным к казни. Наказание было введено, когда Малайзия являлась колонией Великобритании. По данным издания, коррупционный скандал с участием министра разгорелся в начале 2020 года. Политик подстрекал к незаконному присвоению денег коллегу, у которого находилось более 200 тысяч казенных долларов (18,5 млн рублей). Также Абдул Рахман обвиняется в отмывании денег на сумму 50 тысяч долларов (4,5 млн рублей).", "tag": "общество", "search_words": "новости происшествия мир общество", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-malajzii-politika-vpervye-prigovorili-k-udaram-trostyu-za-korrupciyu/", "published_at": "2023-11-10 14:27:50", "parsed_at": "2023-11-17 15:55:56"},
{"title": "Во Флориде медведь украл заказ Uber Eats с крыльца дома", "brief_text": "Во Флориде медведь украл заказ Uber Eats с крыльца дома Сначала животное забрало пакет с едой, а позже вернулось за напитками", "full_text": "В американском городе Орландо, штат Флорида, медведь украл еду с крыльца дома. Незадолго до этого блюда оставил у порога заказчиков курьер службы Uber Eats. Об этом сообщает агентство CBS. Камеры видеонаблюдения зафиксировали, что курьер оставил еду и напитки из сети быстрого питания Taco Bell на 45 долларов (более 4 тысяч рублей) у двери дома. Девушка сфотографировала заказ и уехала. Буквально через несколько минут за заказом пришел медведь. Сначала он забрал пакет с едой, а затем вернулся за газировкой. Хозяева дома следили за происходящим по камерам. Они вышли из дома только спустя 10 минут после ухода медведя. По словам заказчиков, они часто видят медведей в лесах, однако еду у них украли впервые. Компания Uber Eats пошла навстречу клиентам и вернула полную стоимость заказа. По данным телеканала WOFL-TV, вором был черный медведь (барибал). Он распространен по всей территории Северной Америки: от севера Аляски до центральных штатов Мексики. В мире насчитывается порядка 600 тысяч барибалов. Вес особи может достигать 400 кг.", "tag": "происшествия", "search_words": "новости сша общество медведи животные происшествия", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/vo-floride-medved-ukral-zakaz-uber-eats-s-krylca-doma/", "published_at": "2023-11-10 09:11:51", "parsed_at": "2023-11-17 15:55:56"},
{"title": "Luding Group запустит свою линейку игристых вин", "brief_text": "Luding Group запустит свою линейку игристых вин Компания намерена войти в десятку крупнейших игроков рынка", "full_text": "Алкогольный дистрибутор Luding Group выпустит свою линейку игристых вин. Об этом пишет «Коммерсант» со ссылкой на представителей компании.  За разработку напитков будет отвечать Илья Волошин, который ранее работал в крымской винодельне Cock t’est belle. Первые лимитированные линейки уже начали выдерживать на заводе Olymp Winery в Краснодарском крае. В ассортименте группы заявлены как базовые, так и премиальные вина. Раскрыть их названия представители Luding пока не готовы, однако подчеркнули, что с помощью новых линеек компания намеривается войти в десятку крупнейших игроков рынка. По данным издания, площадь виноградников Olymp Winery составляет 1,25 тысячи гектаров. Предприятие выпускает для дистрибьютора тихие вина Adagum, Good Steak, High Roof, Velada.  Согласно статистике за январь-сентябрь 2023 года, Luding Group стал пятым дистрибутором по объему импорта алкоголя, ввезя около 21,9 млн литров. В их ассортимент входит более 5 тысяч напитков, а в день продается около 500 тысяч бутылок.", "tag": "виноделие", "search_words": "новости алкоголь вино виноделие", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/luding-group-zapustit-svoyu-linejku-igristyh-vin/", "published_at": "2023-11-09 18:00:43", "parsed_at": "2023-11-17 15:55:58"},
{"title": "Рэпера Diddy обвинили в многолетнем сексуализированном насилии", "brief_text": "Рэпера Diddy обвинили в многолетнем сексуализированном насилии Иск подала в суд певица Кэсси Вентура", "full_text": "R’n’B-исполнительница Кэсси Вентура подала в суд на рэпера Diddy, с которым встречалась 13 лет. Как пишет The New York Times, она обвинила его в многолетнем сексуализированном насилии. Певица познакомилась с Шоном Комбсом (настоящее имя Diddy) в 2005 году. По словам Вентуры, сразу же после начала отношений он начал строго ее контролировать. В иске указано, что Diddy пристрастил ее к наркотикам, принуждал к сексу с собой и другими мужчинами, а также избивал ее. Кроме того, в 2018 году, как утверждает Вентура, Комбс ворвался к ней домой и изнасиловал ее. Спустя непродолжительное время пара окончательно рассталась. Однако певица говорит, что пыталась вырваться из отношений несколько раз до этого, но ее всегда приводили обратно сотрудники Diddy. Адвокат рэпера заявил изданию, что Вентура просто пытается заработать на конфликте — по его словам, девушка попросила 30 млн долларов за молчание. В свою очередь, юристы певицы говорят, что это Diddy предлагал урегулировать конфликт до суда, предложив компенсацию, но Вентура настояла на разбирательстве.", "tag": "домогательства", "search_words": "новости музыка культура рэп сексуальное насилие домогательства", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/repera-diddy-obvinili-v-mnogoletnem-seksualnom-nasilii/", "published_at": "2023-11-17 17:01:49", "parsed_at": "2023-11-17 15:55:59"},
{"title": "В США самолет развернули в воздухе из-за буйной лошади на борту", "brief_text": "В США самолет развернули в воздухе из-за буйной лошади на борту Животное вырвалось на свободу на высоте порядка 9 км", "full_text": "Грузовой самолет, следовавший из Нью-Йорка в Бельгию, вынужденно вернулся в аэропорт вылета из-за лошади, которая вырвалась из своего стойла в грузовом отсеке на борту. Об инциденте сообщает телеканал ABC News. Животное оказалось на свободе на высоте порядка 9 км. Из переговоров пилота Boeing 747 с диспетчером аэропорта следует, что экипаж воздушного судна не мог усмирить лошадь. Командир корабля запросил у диспетчера разрешение на посадку в Нью-Йорке. Также пилот попросил, чтобы в аэропорту Джона Кеннеди самолет встретил ветеринар. На земле одобрили запрос пилота, и борт развернулся у побережья Массачусетса. Перед посадкой Boeing 747 сбросил несколько тонн топлива над Атлантическим океаном. В Нью-Йорке специалисты завели животное обратно в стойло. Телеканал не сообщает, как лошадь смогла сбежать. По данным сервиса FlightRadar24, через несколько часов борт смог повторно вылететь из Нью-Йорка. Утром следующего дня самолет приземлился в аэропорту бельгийского города Льеж. Полет прошел без инцидентов, сообщили в издании.", "tag": "мир", "search_words": "новости сша происшествия мир", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-ssha-samolet-vernulsya-v-aeroport-iz-za-sbezhavshej-iz-stojla-v-gruzovom-otseke-loshadi/", "published_at": "2023-11-15 19:50:46", "parsed_at": "2023-11-17 15:56:01"},
{"title": "Камила Валиева стала четвертой на Гран-при России в Казани", "brief_text": "Камила Валиева стала четвертой на Гран-при России в Казани Она лидировала после короткой программы, но допустила ошибки в произвольной", "full_text": "Камила Валиева заняла четвертое место на этапе Гран-при России по фигурному катанию в Казани. Об этом сообщает Sports.ru. Золото на Гран-при «Идель—2023» взяла 17-летняя Софья Муравьева (228,81 балла). На втором месте оказалась 16-летняя Алина Горбачева (219,02), на третьем — 15-летняя Дарья Садкова (214,54). Валиева лидировала после короткой программы, но в тройку призеров с итоговыми 213,59 балла не вошла. В произвольной программе 17-летняя фигуристка упала с четверного тулупа, также ей обнулили два прыжка из-за повтора секвенции и засчитали скольжение на коленях по льду как падение. Камила Валиева является олимпийской чемпионкой в командном турнире и чемпионкой Европы. Ей принадлежат все мировые рекорды в женском одиночном катании. Два раза она становилась серебряным призером чемпионата России, в финале Гран-при России 2022 года стала второй. 10 ноября Спортивный арбитражный суд (CAS) завершил слушания по делу Валиевой. Положительный тест на допинг спортсменка сдала в конце 2021 года во время чемпионата России по фигурному катанию — в ее организме был обнаружен препарат триметазидин (нормализует метаболизм клеток). Однако информация о нарушении пришла во время Олимпийских игр в Пекине, когда национальная сборная уже взяла золото в командном турнире. При этом Валиевой все равно разрешили участвовать в личном зачете. Она заняла четвертое место. Допинговый скандал не позволил вручить награды всем фигуристам российской команды: Камиле Валиевой, Марку Кондратюку, Анастасии Мишиной, Александру Галлямову, Виктории Синициной и Никите Кацалапову. Решение СAS примет в январе 2024 года. Если судьи вынесут вердикт о серьезном нарушении по делу Валиевой, то золотые медали могут получить американские спортсмены, серебро может отойти Японии, а бронза — Канаде.", "tag": "спорт", "search_words": "фигурное катание новости спорт", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/kamila-valieva-stala-chetvertoj-na-etape-gran-pri-rossii-v-kazani/", "published_at": "2023-11-12 17:55:58", "parsed_at": "2023-11-17 15:56:02"},
{"title": "Национальная футбольная лига США создает cобственную стриминговую вселенную", "brief_text": "Национальная футбольная лига США создает cобственную стриминговую вселенную Совместно с Netflix и Amazon НФЛ разрабатывает больше 50 документальных сериалов", "full_text": "На фоне падающих телевизионных рейтингов Национальная футбольная лига планирует осваивать стриминговые площадки. Подразделение лиги NFL Films разрабатывает более полусотни документальных сериалов для Netflix, Amazon и других платформ. Об этом пишет газета The New York Times. Новинки будут посвящены описанию жизни звезд американского футбола. Так, до конца 2023 года на Amazon Prime Video состоится премьера сериала Bye Bye Barry, рассказывающего о Барри Сандерсе, легендарном спортсмене, выступавшем за команду «Детройт Лайонс» в 1989-1998 годах. Героем еще одного предстоящего проекта станет бывший владелец клуба «Даллас Ковбойс» Джерри Джонс. В июле созданный NFL Films сериал Quarterback о Патрике Махоумсе, квотербеке команды «Канзас-Сити Чифс», продержался неделю на первой строчке рейтинга самых просматриваемых шоу Netflix. Хотя матчи НФЛ остаются в числе самых популярных программ на американском телевидении, руководство лиги обеспокоено общим падением рейтингов спортивных трансляций. В 2023 году Мировая серия, главное событие в мире бейсбола, показала худшие рейтинги в своей истории. При этом несколько стриминговых премьер на спортивную тему в последние годы стали хитами, например, шоу 2020 года The Last Dance, посвященное баскетболисту Майклу Джордану и команде «Чикаго Буллз». Российские стриминги также осваивают нишу спортивной документалистики. Так, в октябре было показано шоу «Время \"Спартака\"» об эволюции знаменитого клуба в 90-х годах, а до конца года планируется премьера четырехсерийного проекта «Российский хоккей». Автор текста: Павел Беляев", "tag": "спорт", "search_words": "новости кино netflix культура сша спорт", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/nacionalnaya-futbolnaya-liga-ssha-sozdaet-cobstvennuyu-strimingovuyu-vselennuyu/", "published_at": "2023-11-15 14:41:54", "parsed_at": "2023-11-17 15:56:04"},
{"title": "Авиакомпания Emirates выпустила чемоданы из элементов салона самолета", "brief_text": "Авиакомпания Emirates выпустила чемоданы из элементов салона самолета При создании предметов использовались детали от Airbus А380 и Boeing 777", "full_text": "Авиакомпания Emirates выпустила коллекцию чемоданов и других аксессуаров, выполненную из переработанных материалов и элементов самолетов. Об этом говорится на сайте компании.  В коллекцию Aircrafted by Emirates вошли чемоданы, рюкзаки, сумки, визитницы, косметички, ремни и обувь. Все вещи изготовлены вручную портными авиакомпании в Дубае. Сообщается, что для большинства изделий покупатель может заказать гравировку. При создании коллекции использовались текстиль и детали от Airbus А380 и Boeing 777: подголовники, натуральная кожа с кресел, ремни безопасности, мех с сиденья капитана судна и другие элементы. В компании уточнили, что все ткани предварительно прошли чистку и дезинфекцию. Сообщается, что из 16 модернизированных самолетов на сегодняшний день извлечено более 14 т материалов.  Старт продаж запланирован на февраль 2024 года. Сейчас покупателям Emirates предлагает оформить предзаказ. Стоимость аксессуаров коллекции не сообщается. Известно, что вырученные деньги компания направит в свой благотворительный фонд.", "tag": "новости", "search_words": "самолеты туризм путешествия новости", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/aviakompaniya-emirates-vypustila-chemodany-i-drugie-aksessuary-iz-elementov-salona-samoleta/", "published_at": "2023-11-14 15:31:32", "parsed_at": "2023-11-17 15:56:05"},
{"title": "Даррен Аронофски снимет байопик про Илона Маска", "brief_text": "Даррен Аронофски снимет байопик про Илона Маска Производством картины займется студия А24", "full_text": "Американский кинорежиссер Даррен Аронофски снимет биографический фильм о миллиардере Илоне Маске. Об этом пишет Variety. В основу байопика будет положена работа писателя Уолтера Айзексона — в сентябре 2023 года автор представил биографическую книгу об Илоне Маске. Сообщается, что производством картины займется студия А24. О том, кто сыграет главную роль в фильме, пока неизвестно. О возможном названии проекта и ориентировочной дате премьеры также не сообщается. По автобиографии Уолтера Айзексона «Стив Джобс» ранее был снят одноименный фильм. Картина британского кинорежиссера вышла в прокат в 2015 году. Главную роль в ней — основателя компании Apple — сыграл ирландский актер Майкл Фассбендер.  Книга «Илон Маск» вышла 12 сентября и попала в топ Amazon: сейчас работа Айзексона находится на первом месте в разделе «Биографии IT-деятелей». Книга рассказывает о жизни предпринимателя. В биографии автор приводит истории из прошлого Маска — от детских лет в ЮАР до подробностей отношений с Эмбер Херд.", "tag": "фильмы", "search_words": "новости кино культура илон маск фильмы", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/darren-aronofski-snimet-bajopik-pro-ilona-maska/", "published_at": "2023-11-10 17:04:27", "parsed_at": "2023-11-17 15:56:09"},
{"title": "В России начнут маркировать консервы и корма для животных", "brief_text": "В России начнут маркировать консервы и корма для животных Маркировка станет обязательной с 1 сентября 2024 года", "full_text": "В России начали подготовку к введению обязательной маркировки ряда товаров, среди которых консервы и корма для животных. Об этом пишет РИА Новости со ссылкой на протокол совещания у руководителя аппарата правительства Дмитрия Григоренко. «Отметить отсутствие возражений Минсельхоза России к проведению экспериментов с последующим введением маркировки с 1 сентября 2024 года по товарным группам \"Ветеринарные препараты\", \"Корма для животных\" (в потребительской упаковке), \"Консервы\" и \"Растительные масла”», — говорится в документе. По данным «Известий», пилотный проект по маркировке продукции пройдет с 1 декабря текущего года по 31 августа 2024-го. Он затронет консервацию продуктов из мяса, мясных субпродуктов, овощей и фруктов, грибов и ягод и отдельных видов бакалейной продукции. В тот же период пройдет эксперимент по маркировке пищевых растительных масел. Национальная система цифровой маркировки «Честный знак» действует в России с 2019 года. Сейчас обязательная маркировка распространяется на молочную продукцию, воду в упаковке, лекарства, табачные изделия, обувь, фотоаппараты, пиво и слабоалкогольные напитки, медицинские изделия и другую продукцию. Ранее Минпромторг предложил с 1 декабря 2023 года по 28 февраля 2025 года провести эксперимент по маркировке косметики и бытовой химии. В него планируют включить средства для макияжа, волос, полости рта и зубов, бритья, дезодоранты, мыло и моющие средства. Сообщалось, что эксперимент не отразится на стоимости продукции. Во время тестирования оборудование и коды маркировки для производителей будут бесплатными.", "tag": "общество", "search_words": "новости законы общество", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-rossii-nachnut-markirovat-konservy-i-korma-dlya-zhivotnyh/", "published_at": "2023-11-13 15:27:23", "parsed_at": "2023-11-17 15:56:10"},
{"title": "Челябинск возглавил рейтинг городов России по владению английским языком", "brief_text": "Челябинск возглавил рейтинг городов России по владению английским языком Все респонденты проходили специальный тест", "full_text": "Россия заняла 41-е место в рейтинге владения английским языком по версии исследования Education First — English Proficiency Index. Рейтинг основан на опросе 2,2 млн человек из 113 стран. Все респонденты, для которых английский не является родным, должны были пройти специальный тест на определение уровня языка. Он разработан EF Education First совместно со специалистами по подготовке экзаменов TOEFL и IELTS. Лидером внутри страны стал Челябинск. Это единственный город в России, жители которого, по оценке экспертов, владеют английским языком на высоком уровне. За ним следуют Новосибирск, Санкт-Петербург, Москва и Екатеринбург. За прошедший год Россия опустилась на одну строчку и разделила место с Боливией. Лидерами рейтинга стали Нидерланды, Сингапур и Австрия.", "tag": "английский язык", "search_words": "исследование новости английский язык", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/chelyabinsk-vozglavil-rejting-gorodov-rossii-po-vladeniyu-anglijskim-yazykom/", "published_at": "2023-11-14 09:11:27", "parsed_at": "2023-11-17 15:56:11"},
{"title": "Умер замглавы «Роскосмоса» Максим Овчинников", "brief_text": "Умер замглавы «Роскосмоса» Максим Овчинников Ему было 40 лет", "full_text": "В возрасте 40 лет умер замдиректора «Роскосмоса» по экономике и управлению Максим Овчинников. Об этом в своем телеграм-канале сообщил бывший руководитель госкорпорации Дмитрий Рогозин. Овчинников перешел из Федеральной антимонопольной службы в «Роскосмос» в 2018 году, став самым молодым топ-менеджером компании. Он курировал экономические и финансовые вопросы, а также поддерживал развитие корпоративной культуры. Точная причина смерти Овчинникова неизвестна. По словам Рогозина, он ушел из жизни после «тяжелой болезни». «Максим на новой должности проработал успешно, с ним мы навели финансовый порядок, хорошо понимали друг друга. Он решительно отстаивал интересы ракетно-космической отрасли, ставшей на путь борьбы с коррупцией. Как результат — годы беспрецедентных безаварийных пусков», — пишет Рогозин. Свои соболезнования также высказал нынешний генеральный директор «Роскосмоса» Юрий Борисов, а также коллектив госкорпорации.", "tag": "рогозин", "search_words": "новости чиновники смерть космос рогозин", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/umer-zamglavy-roskosmosa-maksim-ovchinnikov/", "published_at": "2023-11-09 13:28:45", "parsed_at": "2023-11-17 15:56:13"},
{"title": "Apple заплатит 25 млн долларов за дискриминацию при найме сотрудников", "brief_text": "Apple заплатит 25 млн долларов за дискриминацию при найме сотрудников Компания отдавала предпочтение кандидатам без вида на жительство", "full_text": "Компания Apple выплатит 25 млн долларов в виде штрафа и компенсаций в рамках урегулирования дела о дискриминации при приеме на работу. Документ об этом появился на сайте Министерства юстиции США. По данным минюста, в течение 2018 года компания при найме сотрудников отдавала предпочтение кандидатам, которые не имели постоянного вида на жительства США, вместо того чтобы брать на эти места местных граждан. Расследование стартовало в 2019 году и продолжалось до сих пор. Своей вины в Apple не признали и заявили, что лишь иногда «непреднамеренно не следовали стандартам Минюста». Согласно документу, 18 млн долларов из суммы для урегулирования пойдет на компенсацию людям, которые могли пострадать от дискриминации со стороны компании. Еще 7 млн пойдут на оплату штрафа за нарушение правил Минюста.", "tag": "эмиграция", "search_words": "новости сша технологии права эмиграция", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/apple-zaplatit-25-mln-dollarov-za-diskriminaciyu-pri-najme-sotrudnikov/", "published_at": "2023-11-10 13:54:41", "parsed_at": "2023-11-17 15:56:15"},
{"title": "Шеф-повара и рестораторы обсудят развитие бренда черноморской кухни", "brief_text": "Шеф-повара и рестораторы обсудят развитие бренда черноморской кухни Местные производства уже стали центром привлечения туристов", "full_text": "В рамках второго Российского винодельческого форума пройдет завтрак-сессия «Да, шеф!». Участники разговора обсудят, как популярные винодельни могут помочь превратить черноморскую кухню в национальный бренд. В сессии примут участие локальные бренд и шеф-повара. Среди них Сергей Альшевский из комплекса «Абрау-Дюрсо», Сергей Куприянов из ресторана «Шато де Талю». Также к дискуссии присоединится Евгений Вийтык, который возглавляет гильдию шеф-поваров Черноморского побережья. Компанию им составят автор «Гида российских вин» Артур Саркисян, шеф-повар и телеведущий Константин Ивлев и Светлана Ломсадзе, бренд-шеф-сомелье Twins Garden. Модератором разговора выступит вице-президент Федерации рестораторов и отельеров по вопросам развития региональных продуктов Владимир Баканов. Участники сессии обсудят как развитие виноделия влияет на рост производства локальных продуктов и поделятся мнением о том, как превратить черноморскую кухню в узнаваемый национальный бренд. Также в ходе завтрака пройдет дегустация лучших российских вин по версии международного конкурса Terravino 2022 и авторских эногастрономических сетов. Зарегистрироваться на форум в качестве участника или представителя СМИ, а также ознакомиться с правилами подачи заявки можно на сайте и в телеграм-канале «Первый винный».", "tag": "гастрономия", "search_words": "новости алкоголь вино виноделие форум гастрономия", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/shef-povara-i-restoratory-obsudyat-razvitie-brenda-chernomorskoj-kuhni/", "published_at": "2023-11-10 08:46:35", "parsed_at": "2023-11-17 15:56:17"},
{"title": "Калининградец пытался спрятаться от приставов в холодильнике", "brief_text": "Калининградец пытался спрятаться от приставов в холодильнике Мужчина не хотел идти в суд", "full_text": "Мужчина, которого обвиняют в краже (до 10 лет лишения свободы), пытался спрятаться в холодильнике от судебных приставов, чтобы не идти в суд. Об этом сообщает пресс-служба УФПСС по Калининградской области. Мать подсудимого открыла дверь приставам. Женщина заявила, что подсудимого нет дома. Однако сотрудники службы все равно решили осмотреть квартиру. Их внимание привлекли полки, вытащенные из отключенного от сети холодильника. Приставы открыли дверцу и обнаружили внутри подсудимого. Гражданин пытался сбежать, но его все равно доставили в суд. Против мужчины заведено административное дело о сопротивлении должностному лицу. Теперь калининградцу грозит штраф до 1,5 тысячи рублей.", "tag": "общество", "search_words": "новости калининград происшествия общество", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/kaliningradec-pytalsya-spryatatsya-ot-pristavov-v-holodilnike/", "published_at": "2023-11-09 17:23:22", "parsed_at": "2023-11-17 15:56:18"},
{"title": "В США девушка с двумя матками забеременела двойней", "brief_text": "В США девушка с двумя матками забеременела двойней Эта редкая аномалия встречается у 0,3% женщин", "full_text": "Девушка из США забеременела двойней и узнала, что родилась с очень редкой аномалией — двумя шейками и матками. Об этом пишет The Guardian. Ранее Келси Хэтчер родила трех здоровых детей и не собиралась заводить еще одного ребенка. Однако весной она узнала, что снова беременна и отправилась на плановое УЗИ. Уже в ходе обследования выяснилось, что у нее не только будет двойня, но и что она всю жизнь жила с двумя матками, в каждой из которых находится ребенок. Это очень редкая аномалия. Удвоение встречается всего у 0,3% женщин. Кроме того, беременность сразу в двух матках еще более редка. Ее шансы составляют примерно 1 к 50 миллионам. «Тот факт, что оба яичника овулировали одновременно или примерно в одно и то же время, поразителен», — говорит доктор Хейли Миллер, научный сотрудник Стэнфордского медицинского университета. Врачи не только исследуют случай, но и готовятся к сложным родам, которые должны состояться в конце декабря 2023 года. Принимать их будет достаточно сложно, поскольку матки могут начать сокращаться в разное время. Из-за этого женщине может потребоваться кесарево сечение для одного или обоих младенцев.", "tag": "беременность", "search_words": "материнство новости роды сша беременность", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-ssha-devushka-s-dvumya-matkami-zaberemenela-dvojnej/", "published_at": "2023-11-17 15:59:57", "parsed_at": "2023-11-17 15:56:19"},
{"title": "В Великобритании ищут автора 150-летней картины", "brief_text": "В Великобритании ищут автора 150-летней картины Представители галереи опубликовали пост с просьбой помочь отыскать художника", "full_text": "В Великобритании городская художественная галерея в Скарборо опубликовала пост в соцсети Х (бывший Twitter) с призывом помочь установить авторство картины. Работа была написана более 150 лет назад.  На картине неизвестного художника изображен отель Grand Hotel в Скарборо, построенный в 1867 году. Представители галереи уверены, что работа была создана после полного завершения строительства гостиницы — на это указывают количество и точность прорисованных деталей здания. Другой информации о полотне у сотрудников галереи нет. Grand Hotel был спроектирован британским архитектором Катбертом Бродриком. Отель получил V-образную форму в честь королевы Виктории и стал крупнейшим отелем и самым большим кирпичным зданием в Европе того времени.  Четыре башни отеля символизируют времена года, 12 этажей соответствуют количеству месяцев в году, 52 дымохода — неделям, а первоначальное количество номеров — 365 — отсылало к каждому дню невисокосного года. После ремонта количество комнат в гостинице уменьшилось.", "tag": "культура", "search_words": "картина новости история культура", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-velikobritanii-ishut-avtora-150-letnej-kartiny/", "published_at": "2023-11-13 22:18:58", "parsed_at": "2023-11-17 15:56:20"},
{"title": "В Южной Корее робот убил человека, спутав его с ящиком для овощей", "brief_text": "В Южной Корее робот убил человека, спутав его с ящиком для овощей Правоохранители начали проверку", "full_text": "На распределительном заводе сельхозпродукции в Южной Корее робот по ошибке прижал сотрудника к конвейерной ленте. От полученных травм мужчина скончался, сообщает Sky News.  Специалист одной из робототехнических фирм (название не сообщается) прибыл в распределительный центр, чтобы проверить исправность датчиков робота перед тестовым запуском. Планировалось, что робот будет укладывать ящики с овощами на поддоны.  Как сообщает полиция провинции Кенсан-Намдо, где произошел инцидент, робот принял технического специалиста за ящик и прижал к конвейерной ленте «без возможности освободиться, раздавив лицо и грудь». Пострадавшего незамедлительно госпитализировали в одну из клиник. Однако от полученных травм мужчина скончался.  Правоохранители дадут оценку действиям сотрудников по охране труда распределительного центра. Не исключено, что на ответственных за инцидент работников заведут уголовные дела о халатности. В компании, владеющей заводом, призвали разработчиков усовершенствовать систему, чтобы она не угрожала жизни людей. ", "tag": "происшествия", "search_words": "новости общество технологии южная корея происшествия", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-yuzhnoj-koree-robot-ubil-cheloveka-sputav-ego-s-yashikom-dlya-ovoshej/", "published_at": "2023-11-09 13:27:14", "parsed_at": "2023-11-17 15:56:23"},
{"title": "Хакеры атаковали крупнейший международный банк ICBC", "brief_text": "Хакеры атаковали крупнейший международный банк ICBC Данные для расчетов по сделкам пришлось передавать с курьером на USB-носителе", "full_text": "В четверг, 9 ноября, американское отделение международного банка ICBC (Industrial & Commercial Bank of China Ltd) подверглось хакерской атаке, сообщает Bloomberg. В результате этого в ICBC не смогли произвести расчеты по сделкам с казначейским сопровождением, поскольку подразделения, ответственные за расчеты, быстро отключились от пострадавших систем банка. По этой причине банку пришлось отправлять в эти подразделения курьера с флешкой с данными для расчетов. В проведении хакерской атаки подозревают международную киберпреступную организацию Lockbit. Чаще всего хакеры из этой группировки занимаются похищением данных и вымогательством. Lockbit обвиняли в атаке на компанию Boeing, ION Trading UK и почту королевской семьи Великобритании. ICBC — крупнейший провайдер персональных и коммерческих услуг, а также услуг по управлению благосостоянием и казначейством с головным офисом в Пекине. За последние несколько месяцев количество онлайн-операций, которые проводил ICBC, возросло. В сентябре организация отчитывалась о повышении уровня надежности своих данных: «Банк активно реагировал на новые вызовы в области финансовой кибербезопасности, придерживался нижней границы безопасности производства и углублял интеллектуальную трансформацию эксплуатации и обслуживания». Маттис Волен, специалист по анализу угроз компании Truesec, предполагает, что ICBC все же обладает недостаточным уровнем защиты, поскольку в прошлом году меньше подвергался кибератакам, чем западные банковские организации. Из-за произошедшего инцидента руководители других банков и финансовых организаций обеспокоены тем, что их система безопасности тоже окажется ненадежной. Автор текста: Божена Иванова", "tag": "банк", "search_words": "новости хакеры банк", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/hakery-atakovali-krupnejshij-mezhdunarodnyj-bank-icbc/", "published_at": "2023-11-10 13:36:43", "parsed_at": "2023-11-17 15:56:24"},
{"title": "Отца нападающего «Ливерпуля» Луиса Диаса освободили из плена повстанцев", "brief_text": "Отца нападающего «Ливерпуля» Луиса Диаса освободили из плена повстанцев Операция проводилась при поддержке ООН", "full_text": "Отец нападающего «Ливерпуля» Луиса Диаса освобожден из плена. Об этом пишет издание Semana. Сообщается, что операция по освобождению мужчины, похищенного повстанцами Армии национального освобождения (АНО) Колумбии, проводилась при поддержке ООН. Родителей Луиса Диаса похитили в Колумбии. Сообщалось, что правоохранительным органам удалось спасти мать футболиста. 3 ноября представители АНО заявили о начале процесса освобождения отца бразильского спортсмена. Во вторник, 7 ноября, повстанцы потребовали отвести силовиков с целью выполнения плана по освобождению заложника — колумбийские военные пошли на это условие.  Луису Диасу 26 лет. В текущем сезоне он в составе «Ливерпуля» сыграл 12 матчей, отметившись четырьмя голами и одной результативной передачей.", "tag": "футбол", "search_words": "новости происшествия спорт футбол", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/otca-napadayushego-liverpulya-luisa-diasa-osvobodili-iz-plena-povstancev/", "published_at": "2023-11-09 22:32:50", "parsed_at": "2023-11-17 15:56:25"},
{"title": "ГД приняла в первом чтении проект о создании реестра должников по алиментам", "brief_text": "ГД приняла в первом чтении проект о создании реестра должников по алиментам Данные должника в реестре будут общедоступными до полного погашения задолженности", "full_text": "Госдума приняла в первом чтении законопроект о создании реестра должников по алиментам. Это следует из данных в системе обеспечения законодательной деятельности.  Согласно законопроекту, реестр станет частью банка данных исполнительных производств Федеральной службы судебных приставов России (ФССП). Закон был подготовлен для «повышения эффективности правового воздействия на лиц, уклоняющихся от выплаты средств на содержание несовершеннолетних детей и нетрудоспособных родителей». Предполагается, что в реестр войдут сведения о должниках по алиментам, привлеченных к административной, уголовной ответственности за неуплату алиментов, а также граждане, объявленные в розыск судебным приставом.  В документе сказано, что для получения актуальной информации о работе должников ФССП будет взаимодействовать через единую электронную систему с Фондом пенсионного и социального страхования. При этом данные должника в реестре будут общедоступными до тех пор, пока гражданин не погасит долг.  Сообщается, что должника будут в течение суток уведомлять о включении или исключения его из реестра. Для этого будут использоваться установленные правительством РФ способы оповещения, в том числе телеграммы или смс-сообщения.  Ранее в пресс-службе министерства юстиции РФ сообщили, что порядка 144 тысячам россиян грозит попадание в реестр злостных неплательщиков алиментов. Министр юстиции России Константин Чуйченко рассказал, что в исполнении находится 755 тысяч производств о неуплате алиментов. В этом году сумма взысканных алиментов достигнет 47 млрд рублей.", "tag": "алименты", "search_words": "новости общество законы госдума алименты", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/gd-prinyala-v-pervom-chtenii-proekt-o-sozdanii-reestra-dolzhnikov-po-alimentam/", "published_at": "2023-11-09 17:23:36", "parsed_at": "2023-11-17 15:56:27"},
{"title": "Госдума приняла бюджет на ближайшие три года", "brief_text": "Госдума приняла бюджет на ближайшие три года Закон прогнозирует стабильный рост ВВП", "full_text": "Госдума в третьем (окончательном) чтении утвердила закон о федеральном бюджете на следующий год и на период 2025-2026 годов. Об этом сообщается на сайте палаты. Сейчас планируется, что в 2024 году доходы составят порядка 35,065 трлн рублей, а следующих годах — 33,552 трлн и 34,051 трлн рублей соответственно. Также закон прогнозирует стабильный рост ВВП в течение трех лет на 2,3% в 2024 и 2025 годах, на 2,2% — в 2026 году. Инфляция в следующем году не превысит 4,5%, а в 2025 и 2026 годах — 4%. На уровень инфляции в будущем году проиндексируют пособия, пенсии, а также зарплаты правоохранителям и военным. МРОТ в 2024 году обещают проиндексировать на 18% — он составит 19 тысяч рублей. Также планируется, что маткапитал проиндексируют по росту цен: на 7,5% в седеющем году 4% и 4,5% в последующих годах. Проект бюджета приняли в основном чтении в среду, 15 ноября. Парламентарии внесли почти тысячу правок, однако основные параметры закона остались неизменными.", "tag": "госдума", "search_words": "новости мир общество россия законы госдума", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/gosduma-prinyala-byudzhet-na-blizhajshie-tri-goda/", "published_at": "2023-11-17 15:56:11", "parsed_at": "2023-11-17 15:56:28"},
{"title": "Пассажир в Домодедово пытался незаконно вывезти в США котенка сервала", "brief_text": "Пассажир в Домодедово пытался незаконно вывезти в США котенка сервала Животное находится под угрозой исчезновения", "full_text": "Таможенники в Домодедово остановили американского гражданина, который пытался вывезти из России трехмесячного котенка сервала. Животное находится под угрозой исчезновения, сообщает пресс-служба Федеральной таможенной службы. Мужчина планировал вылететь с экзотическим хищником в Нью-Йорк транзитом через Турцию. Однако 37-летнего предпринимателя (позже он заявил, что занимается торговлей животными) остановили в зоне досмотра. Пассажир показал котенка и предоставил документы на кошку породы египетская мау. Инспекторы ФТС усомнились в подлинности бумаг и передали котенка зоологам. Специалисты установили, что котенок — детеныш дикой кустарниковой кошки или сервала. Животное занесено в Красную книгу. Для его транспортировки требуется разрешение. Как уточняет ТАСС, цена одной особи начинается от 250 тысяч рублей. Котенка передали в один из питомников. Сейчас за детенышем присматривают специалисты. Дальнейшая судьба сервала не сообщается. Против гражданина США заведены два административных дела. Теперь ему грозит штраф до двукратной стоимости животного.", "tag": "общество", "search_words": "новости домодедово москва россия животные происшествия общество", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/passazhir-v-domodedovo-pytalsya-nezakonno-vyvezti-v-ssha-kotenka-servala/", "published_at": "2023-11-09 12:27:04", "parsed_at": "2023-11-17 15:56:30"},
{"title": "Джаред Лето взобрался на Эмпайр-стейт-билдинг, чтобы анонсировать тур Thirty Seconds to Mars", "brief_text": "Джаред Лето взобрался на Эмпайр-стейт-билдинг, чтобы анонсировать тур Thirty Seconds to Mars Высота небоскреба без учета шпиля составляет почти 400 метров", "full_text": "Актер и музыкант Джаред Лето стал первым человеком в мире, которому официально разрешили взобраться на расположенный в Нью-Йорке небоскреб Эмпайр-стейт-билдинг. Высота здания без учета шпиля составляет почти 400 метров. Об этом сообщает Los Angeles Times. По данным издания, Лето поднимался по восточной части небоскреба со страховкой. Восхождение 51-летний артист начал на 86 этаже и добрался до самого последнего, 104-го. На это актер потратил почти 20 минут. «Было невероятно наблюдать за городом в лучах рассветного солнца» — отметил Лето. На вершине небоскреба, у основания шпиля, Лето анонсировал тур своей группы Thirty Seconds to Mars. Коллектив будет гастролировать по всему миру с марта по сентябрь 2024 года с новым альбомом. «Во многом этот альбом о том, как следовать своей мечте и заставлять себя делать невозможное», — написал позднее Лето в социальной сети. Известно, что до Лето на последний этаж Эмпайр-стейт-билдинг забрался французский скалолаз Ален Ребер. Мужчина совершил «восхождение» в середине 1990-х. При этом у Ребера не было официального разрешения от властей Нью-Йорка.", "tag": "джаред лето", "search_words": "новости нью-йорк культура общество сша джаред лето", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/dzhared-leto-vzobralsya-na-empajr-stejt-bilding-chtoby-anonsirovat-tur-thirty-seconds-mars/", "published_at": "2023-11-10 13:28:25", "parsed_at": "2023-11-17 15:56:32"},
{"title": "Австралиец укусил крокодила и спас себе жизнь", "brief_text": "Австралиец укусил крокодила и спас себе жизнь Рептилия вылезла из воды и схватила мужчину за ногу", "full_text": "Австралийцу Колину Диверо удалось отбиться от крокодила, укусив его в ответ. Об этом 60-летний фермер рассказал телеканалу ABC News.  По словам мужчины, он направлялся к реке Финнис в Южной Австралии из Северной территории. По дороге он решил остановиться возле озера. В водоеме мужчина увидел рыбу и попытался ее поймать. В этот момент в правую ногу фермера вцепился трехметровый крокодил и потянул в воду. Сначала Диверо попытался отбиться от рептилии другой ногой, но никакого результата это не принесло. Тогда мужчина решил укусить крокодила. «Случайно мои зубы зацепились за его веко. Оно оказалось довольно толстым. Я дернул его за веко, и он отпустил меня», — рассказал фермер.  Мужчина сразу побежал к машине. Крокодил какое-то время преследовал Диверо, но вскоре остановился. По словам фермера, кровотечение он пытался остановить с помощью полотенца и веревки. Спустя некоторое время за ним приехал брат и отвез его в больницу, где он провел около месяца. Сообщается, что врачи сделали пострадавшему пересадку кожи, и в ближайшее время он отправится домой.", "tag": "животные", "search_words": "австралия новости происшествия животные", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/avstraliec-ukusil-krokodila-i-spas-sebe-zhizn/", "published_at": "2023-11-09 21:42:45", "parsed_at": "2023-11-17 15:56:33"},
{"title": "В Египте после травли клопов в отеле скончались двое туристов", "brief_text": "В Египте после травли клопов в отеле скончались двое туристов Инцидент произошел в 2018 году, однако подробности стали известны только сейчас", "full_text": "В Великобритании установили причину смерти двух туристов, скончавшихся во время путешествия в Египет. Пожилая семейная пара умерла от отравления химикатами против клопов. Подробности инцидента сообщает The Guardian. История произошла в августе 2018 года в отеле Steigenberger Aqua Magic Hotel. Однако причина смерти туристов стала известна только сейчас. Сообщается, что британцы — 69-летний Джон и его 63-летняя супруга Сьюзан Купер — прилетели с дочерью и тремя внуками в Хургаду на отдых. Супруги поселились в двухместный номер, с ними также спала одна из внучек. В первую же ночь 12-летней девочке стало плохо, и дедушка отвел ее в комнату к матери.  Утром пожилая пара так и не спустилась на завтрак, и дочь поднялась к ним в номер. Женщина обнаружила родителей в критическом состоянии. В результате 69-летний Джон скончался прямо в номере, его жену доставили в больницу в бреду, но медикам не удалось ее спасти.   Изначально причиной смерти туристов назвали острую кишечную инфекцию, но родственников погибших смутил «дрожжевой» запах в номере и рассказы очевидцев, которые видели трех мужчин в униформе с канистрой химикатов.  В ходе разбирательств выяснилось, что в соседнем номере один из постояльцев пожаловался на большое количество клопов в постели. Тогда туриста переселили, а комнату обработали средством для травли насекомых. Отравление этими химикатами и стало причиной смерти Куперов.", "tag": "общество", "search_words": "новости туризм происшествия общество", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-egipte-posle-travli-klopov-v-otele-skonchalis-dvoe-turistov/", "published_at": "2023-11-09 16:37:02", "parsed_at": "2023-11-17 15:56:35"},
{"title": "Лувр выкупил редкую картину Чимабуэ, висевшую над кухонной плитой", "brief_text": "Лувр выкупил редкую картину Чимабуэ, висевшую над кухонной плитой Работа станет центральным экспонатом выставки в 2025 году", "full_text": "Лувр купил картину флорентийского художника Чимабуэ «Осмеяние Христа». Музей заявил, что картина станет центральным экспонатом выставки в 2025 году. The Guardian пишет, что в 2019 году панно XIII века нашли во Франции над кухонной плитой в доме пожилой женщины и позже продали на аукционе за 24 млн евро. Картину в 1280 году написал флорентийский художник Чимабуэ. Панно «Осмеяние Христа» — часть восьмичастного полиптиха на тему Страстей Христовых. Были найдены еще две другие панели из этой серии: «Бичевание Христа» (хранится в коллекции Фрика в Нью-Йорке) и «Мадонна с младенцем и двумя ангелами» (находится в Национальной галерее в Лондоне). Остальные пять частей не найдены до сих пор. Картину нашли в 2019 году в доме на севере Франции. Владельцы произведения считали, что это «старая икона из России». Приглашенный эксперт, предполагая высокую стоимость работы, отправил ее парижскому искусствоведу — тот признал находку подлинной работой Чимабуэ. В том же году Лувр намеревался приобрести картину на аукционе, однако после нескольких ставок картина была продана за 24 млн евро анонимному коллекционеру. Министерство культуры Франции немедленно объявило картину национальным достоянием и наложило временный запрет на вывоз из страны, дав Лувру 30 месяцев на ее выкуп. В дальнейшем ни министерство культуры, ни Лувр не сообщили подробностей о том, сколько они заплатили за «Осмеяние Христа» и как были собраны средства на его приобретение, отметив лишь исключительные усилия при сборе средств. Первоначальная владелица картины, проживающая в доме престарелых, скончалась спустя два дня после аукциона. Автор текста: Елизавета Мещанинова", "tag": "культура", "search_words": "картина новости искусство культура", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/luvr-vykupil-redkuyu-kartinu-chimabue-visevshuyu-nad-kuhonnoj-plitoj/", "published_at": "2023-11-17 15:50:07", "parsed_at": "2023-11-17 15:56:37"},
{"title": "Россия прекращает сотрудничество с Японией в области ликвидации ядерного оружия", "brief_text": "Россия прекращает сотрудничество с Японией в области ликвидации ядерного оружия Соглашение было подписано в Токио 13 октября 1993 года", "full_text": "Россия вышла из соглашения о сотрудничестве с Японией в области ликвидации ядерного оружия, подлежащего сокращению. Об этом пишет РИА Новости со ссылкой на поручение премьер-министра РФ Михаила Мишустина, размещенное на сайте официального опубликования правовых актов. Расторгнутое соглашение было подписано в Токио 13 октября 1993 года. В документе сказано, что уведомить японскую сторону о принятом решении поручено представителям МИД России. Целью соглашения было содействие в безопасной ликвидации ядерных вооружений, которые Россия должна была сокращать в соответствии с двусторонними или многосторонними договорами, а также своими односторонними решениями. В рамках договора был создан специальный комитет, который определял приоритетные направления взаимодействия между Москвой и Токио. Кроме того, стороны обменивались информацией и результатами исследований, а также разрабатывали конкретные программы сотрудничества.  Ранее президент России Владимир Путин подписал закон об отзыве ратификации Договора о всеобъемлющем запрещении ядерных испытаний (ДВЗЯИ). Согласно подписанному главой государства документу, из названия федерального закона исключат слово «ратификация».", "tag": "политика", "search_words": "россия япония новости политика", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/rossiya-prekrashaet-sotrudnichestvo-s-yaponiej-v-oblasti-likvidacii-yadernogo-oruzhiya/", "published_at": "2023-11-09 20:34:09", "parsed_at": "2023-11-17 15:56:38"},
{"title": "В Подмосковье зарплаты спортсменов и тренеров вырастут на 40%", "brief_text": "В Подмосковье зарплаты спортсменов и тренеров вырастут на 40% Оклады повысят с 2024 года", "full_text": "В Подмосковье зарплаты ведущих спортсменов и тренеров по индивидуальным видам спорта увеличат на 40%. Такое заявление сделал губернатор Андрей Воробьев, сообщил телеканал «360». По словам Воробьева, из-за санкций занятым в спортивной сфере приходится непросто. В связи с этим оклады в центрах подготовки по индивидуальным олимпийским, неолимпийским и адаптивным видам спорта решили повысить с 2024 года. Это коснется 562 атлетов и более чем 200 тренеров. Губернатор Подмосковья отметил, что власти поощряют победителей и призеров Игр стран СНГ и их наставников. В частности, в этом году на премии выделили более 7 млн рублей. Ранее вице-премьер Дмитрий Чернышенко сообщил, что спортсменам и тренерам, которые примут участие в зимней Спартакиаде, выплатят около 620 млн рублей. Эта сумма — общий призовой фонд. Выплаты будут зависеть от того, какую медаль получит атлет во время соревнования. Например, взявшие золото прошлой летней Спартакиады могли рассчитывать на 311 тысяч рублей. Зимняя Спартакиада продлится с 9 по 18 февраля. Соревнования будут проходить на территории пяти российских регионов — в Красноярском и Краснодарском крае, а также Тюменской, Свердловской и Челябинской областях. Среди дисциплин: биатлон, бобслей, скелетон, керлинг, лыжные гонки, прыжки на лыжах с трамплина, ски‑альпинизм, сноуборд, фигурное катание, фристайл и хоккей.", "tag": "спорт", "search_words": "новости подмосковье спорт", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-podmoskove-zarplaty-sportsmenov-i-trenerov-vyrastut-na-40/", "published_at": "2023-11-09 16:45:54", "parsed_at": "2023-11-17 15:56:40"},
{"title": "В России запустят аналог «Евровидения»", "brief_text": "В России запустят аналог «Евровидения» По словам организаторов, в музыкальном состязании не будет «политических ограничений, влияний»", "full_text": "В России планируют запустить международный музыкальный конкурс «Интервидение» — аналог «Евровидения». Об этом сообщает «Интерфакс» со ссылкой на главу Минкультуры Ольгу Любимову и гендиректора «Первого канала» Константина Эрнста.  По словам Эрнста, в музыкальном состязании не будет «политических ограничений, влияний». Россия рассчитывает на активное участие в конкурсе стран БРИКС и предлагает другим странам присоединиться к этой инициативе. Эрнст подчеркнул, что «Интервидение» будет иметь постоянно действующий оргкомитет, который определит правила участия. Мероприятие планируется проводить ежегодно.  В феврале 2022 года Россию отстранили от участия в «Евровидении». Конкурсанты из РФ не выступали на конкурсе уже два года. Несмотря на аполитичность мероприятия, организаторы «Евровидения» заявляли, что на конкурсе должны соблюдаться «базовые и высшие принципы демократии».  Примечательно, что конкурс эстрадной песни «Интервидение» проводился еще в советское время (в конце 1970-х) в рамках фестиваля песни в польской Сопоте. В состязании участвовали только страны социалистического лагеря. В 2008 году «Первый канал» и компания «Красный квадрат» перезапустили конкурс в Сочи. «Интервидение» планировалось провести еще раз, однако сроки постоянно переносили, и в итоге конкурс не состоялся. ", "tag": "россия", "search_words": "новости мир евровидение культура общество россия", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-rossii-zapustyat-analog-evrovideniya/", "published_at": "2023-11-17 14:25:53", "parsed_at": "2023-11-17 15:56:41"},
{"title": "В Москве наступила метеорологическая зима", "brief_text": "В Москве наступила метеорологическая зима В выходные температура в столице может опуститься до минус 9 градусов", "full_text": "В Москве наступила метеорологическая зима. Об этом сообщил специалист центра погоды «Фобос» Евгений Тишковец в своем Telegram-канале. По словам синоптика, именно с сегодняшнего дня столичная среднесуточная температура приняла отрицательные значения. Сегодня днем температура в столице опустилась до минус 3 градусов. Ближайшей ночью столбики термометров опустятся до минус 2-4 градусов. При этом температура в Подмосковье может достигать минус 8 градусов. По данным Гидрометцентра, в субботу в столице прогнозируют облачность без осадков. Местами возможна гололедица. В ночные часы столбики термометров упадут до минус 10 градусов. В воскресенье, 18 ноября, столичные температуры будут чуть теплее: до минус 7 градусов в ночное время и до минус 9 в дневное. После сообщений об устойчивых отрицательных температурах работу прекратили сервисы аренды самакатов Whoosh, Urent и «Яндекс», передает РИА Новости. Некоторые приложения предупреждают пользователей об окончании сезона.", "tag": "общество", "search_words": "новости москва погода россия общество", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-moskve-nastupila-meteorologicheskaya-zima/", "published_at": "2023-11-17 13:15:35", "parsed_at": "2023-11-17 15:56:41"},
{"title": "Собака президента Молдавии укусила главу Австрии", "brief_text": "Собака президента Молдавии укусила главу Австрии По словам политика, пес испугался большого количества людей", "full_text": "Собака президента Молдавии Майи Санду по кличке Кодруц укусила за руку лидера Австрии Александра Ван дер Беллена. Об этом сообщает телеканал TVR Moldova. Когда австрийский президент решил погладить собаку, та укусила его за руку. Мужчина не подал вид, что ему больно, однако на пресс-конференцию Ван дер Беллен пришел уже с перевязанной ладонью. На встрече с членами правительства президент также был с пластырем на пальцах. Позднее Санду объяснила, что животное испугалось людей (инцидент произошел в парке в присутствии прессы). Как ранее сообщала президент в своих социальных сетях, Кодруц был бездомным псом. Животное взяли к себе после того, как его сбил автомобиль. По словам президента Молдавии, специалисты не смогли спасти одну из лап пса, зато теперь Кодруц «счастливо бегает на трех лапах». Известно, что глава Австрии приехал в Кишинев для участия в молдавско-австрийском бизнес-форуме и встреч с политиками страны. Ранее Ван дер Беллен заявил, что поддерживает решение Молдавии о вступлении в Евросоюз. Страна подала заявку на членство в ЕС в марте 2022 года.", "tag": "происшествия", "search_words": "новости мир политика общество животные происшествия", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/sobaka-prezidenta-moldavii-ukusila-glavu-avstrii/", "published_at": "2023-11-17 11:04:44", "parsed_at": "2023-11-17 15:56:43"},
{"title": "В здании факультета химии Ереванского государственного университета произошел взрыв", "brief_text": "В здании факультета химии Ереванского государственного университета произошел взрыв По предварительным данным, один человек погиб, трое ранены", "full_text": "Взрыв произошел в здании факультета химии Ереванского государственного университета (ЕГУ). По предварительным данным, один человек погиб, трое ранены. По данным Oragir News, пострадавших госпитализировали в медучреждения с ожогами. Состояние одного из них оценивается как крайне тяжелое.  В корпусе вуза начался пожар — возгорание уже потушили. Известно, что инцидент произошел в аудитории на цокольном этаже. На сайте ЕГУ сообщается, что факультет химии — единственный факультет в стране, на котором готовят разнопрофильных химиков с 1933 года. Факультет сотрудничает с университетами Аризоны и Калифорнии, Саарским университетом в Германии и университетом Болоньи в Италии.", "tag": "армения", "search_words": "новости происшествия общество армения", "parsed_from": "snob.ru", "full_text_link": "https://snob.ru/news/v-zdanii-fakulteta-himii-erevanskogo-gosudarstvennogo-universiteta-proizoshel-vzryv/", "published_at": "2023-11-17 10:08:33", "parsed_at": "2023-11-17 15:56:43"}
]